[
  {
    "id_salmo": "1",
    "titulo": "Los dos caminos",
    "contenido": "Dichoso quien no acude a la reunión de los malvados ni se detiene en el camino de los pecadores ni se sienta en la sesión de los arrogantes; sino que su tarea es la ley del Señor y susurra esa ley día y noche.\n\nSerá como un árbol plantado junto al río, que da fruto a su tiempo, su fronda no se marchita; en todo lo que hace, prospera.\n\nNo sucede así con los malvados, serán como paja que lleva el viento.\n\nPor eso los malvados no se levantarán en el tribunal, ni los pecadores en la asamblea de los justos.\n\nPorque el Señor se ocupa del camino de los justos, pero el camino de los malvados se disolverá."
  },
  {
    "id_salmo": "2",
    "titulo": "El Señor y su Mesías",
    "contenido": "¿Por qué se amotinan las naciones y los pueblos planean en vano?\n\nSe rebelan los reyes del mundo y los príncipes conspiran juntos contra el Señor y contra su Ungido: ¡Rompamos sus ataduras, sacudámonos sus riendas!\n\nEl Soberano se ríe desde el cielo, el Señor se burla de ellos.\n\nDespués les habla con ira y con su furor los espanta: Yo mismo he ungido a mi rey en Sión, mi monte santo.\n\n–Voy a proclamar el decreto del Señor: Él me ha dicho: Tú eres mi hijo, yo te he engendrado hoy.\n\nPídemelo y te daré las naciones en herencia, en propiedad los confines del mundo.\n\nLos triturarás con cetro de hierro, los desmenuzarán como piezas de loza.\n\nY ahora, reyes, sean prudentes; aprendan, gobernantes de la tierra: Sirvan al Señor con temor, temblando ríndanle homenaje, no sea que pierdan el camino, si llega a encenderse su ira.\n\n¡Felices los que se refugian en él!"
  },
  {
    "id_salmo": "3",
    "titulo": "Señor, tú eres mi escudo y mi gloria",
    "contenido": "Señor, ¡cuántos son mis enemigos, cuántos los que se levantan contra mí!, cuántos dicen de mí: ¡Ni siquiera Dios le ayuda!\n\nPero tú, Señor, eres un escudo en torno a mí, mi gloria, tú me haces levantar cabeza.\n\nSi a voz en grito clamo al Señor, Él me escucha desde su monte santo.\n\nMe acuesto, enseguida me duermo, y me despierto, porque el Señor me sostiene.\n\nNo temeré las saetas de un ejército desplegado alrededor contra mí.\n\n¡Levántate, Señor, sálvame, Dios mío!\n\nAbofetea a todos mis enemigos, rompe los dientes de los malvados.\n\n¡De ti, Señor, viene la salvación, y la bendición para tu pueblo!"
  },
  {
    "id_salmo": "4",
    "titulo": "Señor, tú me haces vivir tranquilo",
    "contenido": "Cuando te llamo, respóndeme Dios, defensor mío; tú que en la estrechez me diste anchura, ten piedad de mí, oye mi oración.\n\nSeñores, ¿hasta cuándo ultrajarán a mi gloria, amarán la falsedad y buscarán la mentira?\n\nSépanlo: el Señor ha distinguido a su amigo, el Señor me oye cuando lo llamo.\n\nTiemblen y dejen de pecar, reflexionen en el lecho y guarden silencio; ofrezcan sacrificios justos y confíen en el Señor.\n\nMuchos dicen: ¿Quién nos mostrará la felicidad si la luz de tu rostro, Señor, se ha alejado de nosotros?\n\nPero tú has puesto en mi corazón más alegría que cuando abundan el trigo y el vino.\n\nMe acuesto en paz y en seguida me duermo, porque sólo tú, Señor, me haces vivir confiado."
  },
  {
    "id_salmo": "5",
    "titulo": "Señor, por la mañana escucha mi voz",
    "contenido": "Escucha mis palabras, Señor, percibe mi susurro; atiende mi grito de socorro, ¡Rey mío y Dios mío!\n\nA ti te suplico, Señor: por la mañana oye mi voz; por la mañana te expongo mi causa, ¡estaré pendiente de ti!\n\nTú no eres un Dios que desee el mal, el malvado no es tu huésped, ni el impío resiste tu mirada.\n\nDetestas a los malhechores, destruyes a los mentirosos; a sanguinarios y traicioneros los aborrece el Señor.\n\nYo en cambio, por tu gran bondad, puedo entrar en tu casa y postrarme en tu santuario con toda reverencia.\n\nGuíame, Señor, con tu rectitud en respuesta a mis detractores; allana tu camino ante mí.\n\nEn su boca no hay sinceridad, sus entrañas son pura maldad, su garganta, un sepulcro abierto y su lengua portadora de muerte.\n\nCastígalos, oh Dios, que fracasen sus planes: por sus muchos crímenes, expúlsalos, porque se han rebelado contra ti.\n\nQue se alegren los que se refugian en ti canten con júbilo eterno.\n\nProtégelos y se regocijarán contigo los que aman tu Nombre, porque tú, Señor, bendices al justo, y como un escudo lo rodea tu favor."
  },
  {
    "id_salmo": "6",
    "titulo": "Piedad de mí, Señor, que desfallezco",
    "contenido": "Señor, no me reprendas airado, no me castigues encolerizado.\n\nPiedad de mí, Señor, que estoy acabado, sana, Señor, mis huesos dislocados.\n\nEstoy profundamente abatido y tú, Señor, ¿hasta cuándo?\n\nVuélvete, Señor, salva mi vida, ayúdame, por tu misericordia: En la muerte nadie te recuerda, en el Abismo, ¿quién te dará gracias?\n\nEstoy agotado de gemir, cada noche anego mi lecho, y empapo la cama con mi llanto; mis ojos se nublan de pesar, envejecen con tantas angustias.\n\n¡Apártense de mí, malhechores, que el Señor ha escuchado mis sollozos, el Señor ha escuchado mi súplica, el Señor ha acogido mi oración!\n\n¡Que se avergüencen y enloquezcan mis enemigos, retrocedan súbitamente abochornados!"
  },
  {
    "id_salmo": "7",
    "titulo": "Señor, sálvame de mis perseguidores",
    "contenido": "Señor, Dios mío, en ti me refugio: sálvame de mis perseguidores y líbrame, para que no me desgarren como un león sin que nadie me salve ni libere.\n\nSeñor, Dios mío, si he actuado mal, si hay crímenes en mis manos, si he sido desleal con mi amigo y he perdonado al opresor injusto, que el enemigo me persiga y me alcance, que me pisotee vivo contra el suelo, y aplaste mi vientre contra el polvo.\n\nLevántate, Señor, indignado, álzate contra la furia de mis adversarios, despierta, Dios mío, y convoca un juicio.\n\nQue te rodee una asamblea de naciones, presídela desde la altura.\n\nJuzga, Señor, a los pueblos, júzgame según mi justicia, según la inocencia que hay en mí.\n\nCastiga la maldad de los culpables; y apoya al inocente, tú que examinas el corazón y las entrañas, tú, Dios justo.\n\nMi escudo es el Dios Altísimo, que salva a los rectos de corazón.\n\nDios es un juez justo, un Dios que sentencia cada día.\n\nSi no se desdice, afilará la espada, tensará el arco y lo sujetará, se preparará armas mortíferas, lanzará sus flechas incendiarias.\n\nMiren al malvado: concibió un crimen, está preñado de maldad y da a luz una mentira.\n\nCavó una zanja y la ahondó y cayó en la fosa que excavó; recaiga sobre su cabeza su maldad, que le caiga en la cerviz su crueldad.\n\nYo confesaré la justicia del Señor, y cantaré en honor del Señor Altísimo."
  },
  {
    "id_salmo": "8",
    "titulo": "Gloria del creador – Dignidad humana",
    "contenido": "Señor, dueño nuestro, ¡qué admirable es tu Nombre en toda la tierra!\n\nQuiero adorar tu majestad sobre el cielo con los labios de un pequeño lactante: Levantaste una fortaleza frente a tus adversarios para reprimir al enemigo vengativo.\n\nCuando contemplo tu cielo, obra de tus dedos, la luna y las estrellas que en él fijaste, ¿qué es el hombre para que te acuerdes de él, el ser humano para que te ocupes de él?\n\nLo hiciste apenas inferior a un dios, lo coronaste de gloria y esplendor, le diste poder sobre las obras de tus manos; todo lo pusiste bajo sus pies: manadas de ovejas y toros, también las bestias salvajes, aves del aire, peces del mar que trazan sendas por los mares.\n\nSeñor, dueño nuestro, ¡qué admirable es tu Nombre en toda la tierra!"
  },
  {
    "id_salmo": "9",
    "titulo": "Dios, refugio del oprimido",
    "contenido": "Te doy gracias, Señor, de todo corazón contando todas tus maravillas; quiero festejarte y celebrarte cantando en tu honor, Altísimo.\n\nPorque mis enemigos retrocedieron, tropezaron y perecieron en tu presencia.\n\nPronunciaste sentencia en mi favor, sentado en el tribunal, juez justo.\n\nReprendiste a los paganos, destruiste al malvado borrando su nombre para siempre.\n\nEl Señor reina eternamente, dispone el tribunal para juzgar.\n\nEllos perecieron, se acabó su recuerdo; redujiste sus ciudades a ruinas perpetuas.\n\nÉl juzga el mundo con justicia, sancionará a las naciones con rectitud.\n\nEl Señor es un refugio para el oprimido, un refugio en momentos de peligro; los que reconocen tu Nombre confían en ti, porque no abandonas a los que te buscan, Señor.\n\nCanten al Señor que reina en Sión, cuenten sus hazañas a los pueblos, pues, el que ama a los que lloran, recuerda su lamento, no olvida el grito de los oprimidos.\n\n¡Ten piedad, Señor!\n\nmira mi desgracia, causada por mis enemigos, tú que me levantas del portal de la Muerte, para que pueda proclamar tus alabanzas desde las puertas de Sión, y alegrarme con tu victoria.\n\nSe han hundido los paganos en la fosa que hicieron, su pie quedó atrapado en la red que escondieron.\n\nApareció el Señor para hacer justicia, y el malvado se enredó en sus propias obras.\n\nVuelvan al Abismo los malvados, los paganos que olvidan a Dios; que el indigente no será olvidado para siempre, y la esperanza de los pobres nunca se frustrará.\n\nLevántate, Señor, no prevalezca el hombre, juzga a los paganos en tu presencia; Infúndeles, Señor, tu terror; sepan los gentiles que sólo son hombres."
  },
  {
    "id_salmo": "10",
    "titulo": "No te quedes lejos, Señor",
    "contenido": "¿Por qué, Señor, te quedas lejos y te escondes en los momentos de peligro?\n\nEl malvado, que persigue con arrogancia al humilde, será atrapado en las intrigas que urdió: Sí, el malvado se gloría de su ambición, el codicioso blasfema y desprecia al Señor; el malvado dice con arrogancia: Dios no pedirá cuentas, no existe –así piensa–.\n\nSu opulencia dura por siempre; S tus excelsos decretos le son ajenos, los desprecia con total violencia.\n\nPiensa: No vacilaré jamás, siempre seré feliz y afortunado.\n\nSu boca está llena de engaños y fraudes, en su lengua encubre maldad y opresión; se pone al acecho junto a los poblados para matar a escondidas al inocente; ‘ sus ojos espían al desgraciado, acecha en su escondrijo como león en su guarida, acecha al humilde para secuestrarlo, secuestra al humilde arrastrándolo en su red.\n\nSe agazapa, se acurruca, y los indigentes caen en sus garras.\n\nEl malvado piensa: Dios se ha olvidado, se ha tapado la cara y ya no ve.\n\n¡Levántate, Señor, extiende la mano, no te olvides de los humildes!\n\n¿Por qué el malvado desprecia a Dios pensando que no le pedirá cuentas?\n\nPero tú ves las penas y desgracias, tú los miras y los tomas en tus manos: El débil se encomienda a ti , tú eres el protector del huérfano.\n\n¡Quiebra el brazo al malvado y págale su maldad!\n\nSólo tú rastreas su iniquidad.\n\nEl Señor es rey eterno, por siempre, y los paganos desaparecerán de su tierra.\n\nTú escuchas, Señor, los deseos de los humildes, los reconfortas y les prestas atención.\n\nSi defiendes al huérfano y al oprimido, el hombre de barro jamás infundirá terror."
  },
  {
    "id_salmo": "11",
    "titulo": "El Señor es justo y ama la justicia",
    "contenido": "En el Señor me refugio, ¿por qué me dicen: Escapa al monte como un pájaro, porque los malvados ya tensan el arco y ajustan la flecha a la cuerda para disparar en la sombra contra los hombres rectos?\n\nCuando se tambalean los cimientos, ¿qué puede hacer el justo?\n\nEl Señor está en su templo santo, el Señor tiene en el cielo su trono: sus ojos están observando, sus pupilas examinan a los hombres.\n\nEl Señor examina a honrados y a malvados, y aborrece al que ama la violencia.\n\nEnviará sobre los malvados ciclones, fuego y azufre, un viento huracanado les tocará en suerte.\n\nPorque el Señor es justo y ama la justicia; los rectos verán su rostro."
  },
  {
    "id_salmo": "12",
    "titulo": "Sálvanos, Señor, que se acaba la lealtad",
    "contenido": "¡Sálvanos, Señor!\n\n, porque escasean los fieles, han desaparecido los leales entre los hombres.\n\nNo hacen más que mentirse unos a otros, hablan con labios mentirosos y doblez de corazón.\n\nQue el Señor elimine los labios mentirosos y la lengua fanfarrona de los que dicen: La lengua es nuestra fuerza, nuestros labios son nuestra arma, ¿quién será nuestro amo?\n\nEl Señor responde: Por los sollozos del humilde, por el lamento del pobre, ahora me levanto y daré la salvación a quien la ansía.\n\nLas palabras del Señor son palabras limpias, como plata purificada en el crisol, siete veces de escoria depurada.\n\nTú nos guardarás, Señor, nos librarás siempre de esa gente.\n\nLos malvados del entorno deambularán, ¡colmo de vileza entre los hombres!"
  },
  {
    "id_salmo": "13",
    "titulo": "¿Hasta cuando, Señor?",
    "contenido": "¿Hasta cuándo, Señor, me olvidarás?, ¿eternamente?\n\n¿Hasta cuándo me ocultarás tu rostro?\n\n¿Hasta cuándo estaré angustiado, con el corazón apenado todo el día?\n\n¿Hasta cuándo triunfará mi enemigo?\n\nMírame, respóndeme, Señor, Dios mío, da luz a mis ojos, o me dormiré en la muerte.\n\nQue no diga mi enemigo: lo he vencido, ni mi adversario se alegre de mi fracaso.\n\nPero yo confío en tu benevolencia, mi corazón se alegra por tu ayuda; cantaré al Señor por el bien que me ha hecho."
  },
  {
    "id_salmo": "14",
    "titulo": "Necedad de quien niega a Dios",
    "contenido": "Piensa el necio en su interior: Dios no existe.\n\nEl Señor se asoma desde el cielo hacia los hijos de Adán para ver si hay alguno sensato, alguien que busque a Dios.\n\nSe han corrompido, odiosa es su conducta, no hay quien obre bien.\n\nTodos se han rebelado, a una se han obstinado, no hay uno que haga el bien, ni uno solo.\n\n–¿Pero no aprenderán los malhechores, que devoran a mi pueblo, que devoran el grano del Señor que no han cosechado?\n\nVéanlos aterrarse sobremanera, pues Dios está en la asamblea de los justos.\n\nEl grupo de los humildes los abochornará, porque el Señor es su refugio.\n\n¡Ojalá venga desde Sión la salvación de Israel!\n\nCuando el Señor cambie la suerte de su pueblo, se alegrará Jacob, hará fiesta Israel."
  },
  {
    "id_salmo": "15",
    "titulo": "Señor, ¿quién puede hospedarse en tu tienda?",
    "contenido": "Señor, ¿quién se hospedará en tu tienda?, ¿quién habitará en tu monte santo?\n\n–El que procede honradamente y practica la rectitud; el que dice de corazón la verdad y no calumnia con su lengua; no hace mal al prójimo ni difama a su vecino; el que mira con desprecio al réprobo y honra a los que respetan al Señor; el que no se retracta aun jurando en su perjuicio; no presta dinero a usura ni acepta soborno contra el inocente.\n\nEl que obra así nunca fallará."
  },
  {
    "id_salmo": "16",
    "titulo": "¡Guárdame, Dios, que me acojo a ti!",
    "contenido": "¡Protégeme, Dios mío, que me refugio en ti!\n\nYo digo al Señor: Dueño mío, tú eres mi Bien, nada es comparable a ti.\n\nA los dioses de la tierra, y a los señores en quienes me deleitaba: ¡Multiplíquense sus desgracias que los sorprendan una tras otra!\n\nyo jamás les derramaré libaciones con mis manos, ni mis labios proclamarán sus nombres.\n\nSeñor, tú eres la parte de mi herencia y de mi copa; Tú mismo has echado mi suerte: Las cuerdas me asignaron una parcela deliciosa, el Altísimo midió mi heredad.\n\nBendigo al Señor que me aconseja, aun de noche instruye mi conciencia.\n\nHe elegido al Señor como mi guía perpetuo, de su diestra jamás me apartaré.\n\nDios fiel, se me alegra el corazón, mis entrañas saltan de gozo, y aun mi carne habita al cubierto, pues no entregarás mi vida al Abismo, ni dejarás que tu amigo vea el sepulcro.\n\nMe enseñarás un camino de vida, me llenarás de alegría en tu presencia, de gozo eterno a tu derecha."
  },
  {
    "id_salmo": "17",
    "titulo": "Señor, atiende a mi clamor",
    "contenido": "Escucha, Señor, mi demanda, atiende a mi clamor, presta oído a mi súplica: destruye los labios mentirosos.\n\nAparezca ante ti mi justicia, tus ojos observen la rectitud.\n\nSondea mi corazón, revísalo de noche pruébame en el crisol, no hallarás tacha en mí.\n\nMi boca no ha faltado las obras de tus manos, he observado el mandato de tus labios.\n\nMis piernas se mantuvieron firmes; en los senderos abruptos, en tu ruta mis pies no vacilaron.\n\nYo te llamo porque me respondes, inclina tu oído y escucha mi palabra.\n\nSalvador de los que se refugian en ti, muestra las maravillas de tu amor ante quienes se rebelan contra tu diestra.\n\nGuárdame como a la niña de tus ojos, a la sombra de tus alas escóndeme de los malvados que me asaltan, del enemigo mortal que me acorrala.\n\nHan cerrado sus entrañas, su boca habla con soberbia.\n\nMis piernas vacilan; ellos me asedian, fijan en mí sus ojos para derribarme por tierra.\n\nSon como un león ávido de presa, como cachorro agazapado en su escondrijo.\n\nLevántate, Señor, hazle frente, doblégalo y con tu espada sácame vivo del malvado.\n\nMátalos con tu mano, Señor, quítalos del mundo, erradícalos de la tierra.\n\nA tus protegidos llénales el vientre, que sus hijos queden hartos y dejen el resto para los más pequeños.\n\nY yo, por mi inocencia, veré tu rostro, al despertar me saciaré de tu presencia."
  },
  {
    "id_salmo": "18",
    "titulo": "Señor, tú diste gran victoria a tu rey",
    "contenido": "¡Yo te amo, Señor, mi fortaleza!\n\n¡Señor, mi roca, mi defensa, mi libertador!, ¡Dios mío, mi roca de refugio!\n\n¡Mi escudo, mi fuerza salvadora, mi baluarte, digno de alabanza!\n\nInvoco al Señor y quedo libre del enemigo.\n\nMe cercaban lazos mortales, torrentes destructores me aterraban, me envolvían lazos del Abismo, me alcanzaban redes de muerte.\n\nEn el peligro invoqué al Señor pidiendo socorro a mi Dios; desde su templo escuchó mi clamor, mi grito de socorro llegó a él, a sus oídos.\n\nTembló y retembló la tierra, se tambalearon los cimientos de los montes estremecidos por su furor.\n\nDe su nariz se alzaba una humareda, de su boca un fuego voraz y arrojaba carbones encendidos.\n\nInclinó los cielos y bajó, con nubarrones bajo los pies; volaba cabalgando en un querubín, planeando sobre las alas del viento; se puso como velo un cerco de tinieblas, como tienda un oscuro aguacero y nubes espesas.\n\nAnte el resplandor de su presencia, las nubes se deshicieron en granizo y centellas; mientras el Señor tronaba en el cielo, el Altísimo lanzaba su voz.\n\nForjaba sus saetas y las dispersaba, multiplicaba sus rayos y los esparcía.\n\nApareció el cauce del mar y afloraron los cimientos de la tierra, ante tu bramido, Señor, ante el resuello furioso de tu nariz.\n\nDesde arriba alargó la mano y me agarró y me sacó de las aguas caudalosas; me libró de enemigos poderosos, de adversarios más fuertes que yo.\n\nMe asaltaban el día de mi desgracia, pero el Señor fue mi apoyo.\n\nMe sacó a un lugar espacioso, me libró porque me amaba.\n\nEl Señor me pagó mi rectitud, retribuyó la pureza de mis manos, porque seguí los caminos del Señor y no me alejé de mi Dios; porque tuve presentes sus mandatos y jamás rechacé sus preceptos, mi conducta ante él ha sido irreprochable guardándome de toda culpa.\n\nEl Señor recompensó mi rectitud, la pureza de mis manos ante sus ojos.\n\nCon el leal eres leal, íntegro con el hombre íntegro, con el sincero eres sincero, y sagaz con el astuto.\n\nTú salvas al pueblo afligido y humillas los ojos altaneros.\n\nTú, Señor, enciendes mi lámpara, Dios mío, tú alumbras mis tinieblas.\n\nContigo corro con brío, con mi Dios asalto la muralla.\n\nEl camino de Dios es perfecto, la palabra del Señor es acrisolada, escudo para los que se refugian en él.\n\nPorque, ¿quién es Dios fuera del Señor?\n\n¿Quién es Roca fuera de nuestro Dios?\n\nEl Dios que me ciñe de valor y hace irreprochables mis caminos; me da pies ligeros como de cierva y me asienta en sus alturas, adiestra mis manos para la guerra y mis brazos para tensar el arco de bronce.\n\nMe prestaste tu escudo salvador, tu derecha me sostuvo, y tu triunfo me engrandeció.\n\nEnsanchaste el camino a mis pasos y no flaquearon mis tobillos.\n\nPerseguí al enemigo hasta alcanzarlo y no volví hasta haber acabado con él; los aplasté y no pudieron rehacerse, cayeron bajo mis pies.\n\nMe ceñiste de valor para la guerra, doblegaste a mis agresores; pusiste en fuga a mis enemigos, reduje al silencio a mis adversarios.\n\nPedían auxilio, nadie los salvaba; clamaban al Señor, no les respondía.\n\nLos trituré como polvo de la plaza, los pisé como barro de la calle.\n\nMe libraste de las contiendas del pueblo, me pusiste al frente de las naciones; un pueblo extraño fue mi vasallo por mi fama se me sometían.\n\nLos extranjeros me adulaban, los extranjeros se desmoralizaban y abandonaban temblando sus refugios.\n\n¡Viva el Señor, bendita sea mi Roca!\n\n¡Glorificado sea mi Dios y Salvador!\n\nEl Dios que me dio el desquite y me sometió los pueblos, que me libró del enemigo, me levantó sobre los que resistían y me libró del hombre violento.\n\nPor eso te daré gracias ante las naciones y cantaré, Señor, en honor de tu Nombre: Tú diste gran victoria a tu rey, fuiste fiel con tu Ungido, con David y su descendencia para siempre."
  },
  {
    "id_salmo": "19",
    "titulo": "Gloria a Dios en la creación y en la ley",
    "contenido": "Los cielos proclaman la gloria de Dios, el firmamento pregona la obra de sus manos.\n\nUn día le pasa el mensaje a otro día, una noche le informa a otra noche.\n\nSin que hablen, sin que pronuncien, sin que se oiga su voz, a toda la tierra alcanza su discurso, a los confines del mundo su lenguaje.\n\nAllí le ha preparado una tienda al sol: Se regocija cual esposo que sale de su alcoba, como atleta que corre su carrera.\n\nAsoma por un extremo del cielo y su órbita llega al otro extremo; nada se escapa a su calor.\n\nLa ley del Señor es perfecta: devuelve el aliento; el precepto del Señor es verdadero: da sabiduría al ignorante; los mandatos del Señor son rectos: alegran el corazón; la instrucción del Señor es clara: da luz a los ojos; el respeto del Señor es puro: dura para siempre; los mandamientos del Señor son verdaderos: justos sin excepción; son más valiosos que el oro, que el metal más fino; son más dulces que la miel que destila un panal.\n\nAunque tu servidor se alumbra con ellos y guardarlos trae gran recompensa, ¿quién se da cuenta de sus propios errores?\n\nPurifícame de culpas ocultas; del orgullo protege a tu servidor, para que no me domine.\n\nEntonces seré irreprochable e inocente de grave pecado.\n\nQue te agraden las palabras de mi boca, que te plazca el susurro de mi corazón, ¡Señor, Roca mía, Redentor mío!"
  },
  {
    "id_salmo": "20",
    "titulo": "Oración por el rey",
    "contenido": "Que el Señor te responda en el día del aprieto, que te proteja el Nombre del Dios de Jacob.\n\nQue te auxilie desde el santuario, que te apoye desde Sión.\n\nQue tenga en cuenta todas tus ofrendas y halle enjundioso tu holocausto.\n\nQue te conceda lo que deseas y cumpla todos tus proyectos.\n\nY nosotros celebraremos tu victoria, alzaremos estandartes en Nombre de nuestro Dios.\n\n–El Señor cumplirá todas tus peticiones.\n\n–Ahora sé que el Señor da la victoria a su Ungido, que le responde desde su santo cielo con los prodigios victoriosos de su diestra.\n\nConfían unos en los carros, otros en la caballería; nosotros confiamos en el Señor nuestro Dios; ellos se encorvaron y cayeron; nosotros nos erguimos y nos mantenemos de pie.\n\n¡Señor, da la victoria al rey!\n\n¡Respóndenos cuando te invocamos!"
  },
  {
    "id_salmo": "21",
    "titulo": "Señor, el rey celebra tu victoria",
    "contenido": "Señor, el rey festeja tu triunfo, ¡cuánto se alegra por tu victoria!\n\nLe has concedido lo que desea su corazón, no le has negado lo que pedían sus labios.\n\nTe adelantaste a bendecirlo con bienes, le has puesto en la cabeza una corona de oro.\n\nTe pidió vida y se la concediste, años que se prolongan sin término.\n\nGrande es su prestigio por tu victoria, le has conferido honor y majestad.\n\nLe has concedido bendiciones incesantes, lo colmas de gozo en tu presencia.\n\nPorque el rey confía en el Señor, con la gracia del Altísimo, no fracasará.\n\nQue alcance tu izquierda a tus enemigos, que tu derecha alcance a tus adversarios.\n\nLos convertirás en un horno encendido cuando asome tu rostro, Señor.\n\n–Su enojo los devora, los consume el fuego–.\n\nBorrarás su estirpe de la tierra, a sus descendientes de entre los humanos.\n\nAunque tramen maldades contra ti y urdan intrigas, nada conseguirán; porque tú los harás huir tensando el arco contra ellos.\n\nLevántate, Señor, con tu fuerza: ¡Cantaremos y ensalzaremos tu poder!"
  },
  {
    "id_salmo": "22",
    "titulo": "¡Dios mío, Dios mío!, ¿por qué me has abandonado?",
    "contenido": "¡Dios mío, Dios mío!, ¿por qué me has abandonado?, ¿por qué estás ajeno a mi grito, al rugido de mis palabras?\n\nDios mío, te llamo de día y no respondes, de noche y no hallo descanso; aunque tú habitas en el santuario, gloria de Israel.\n\nEn ti confiaban nuestros padres, confiaban y los ponías a salvo; a ti clamaban y quedaban libres, en ti confiaban y no los defraudaste.\n\nPero yo soy un gusano, no un hombre: vergüenza de la humanidad, asco del pueblo; al verme se burlan de mí, hacen muecas, menean la cabeza: Acudió al Señor, que lo ponga a salvo, que lo libre si tanto lo ama.\n\nFuiste tú quien me sacó del vientre, me confiaste a los pechos de mi madre; desde el seno me encomendaron a ti desde el vientre materno tú eres mi Dios.\n\nNo te quedes lejos, que el peligro se acerca y nadie me socorre.\n\nMe acorrala un tropel de novillos, toros de Basán me cercan; abren contra mí sus fauces: leones que descuartizan y rugen.\n\nMe derramo como agua, se me descoyuntan los huesos; mi corazón, como cera, se derrite en mi interior; mi garganta está seca como una teja, la lengua pegada al paladar.\n\n¡Me hundes en el polvo de la muerte!\n\nUnos perros me acorralan, me cerca una banda de malvados.\n\nMe inmovilizan las manos y los pies, puedo contar todos mis huesos.\n\nEllos me miran triunfantes: se reparten mis vestidos, se sortean mi túnica.\n\nPero tú, Señor, no te quedes lejos, Fuerza mía, ven pronto a socorrerme; libra mi vida de la espada, mi única vida, de las garras del mastín; sálvame de las fauces del león, defiéndeme de los cuernos del búfalo.\n\nContaré tu fama a mis hermanos, te alabaré en medio de la asamblea: Fieles del Señor, alábenlo, descendientes de Jacob, glorifíquenlo, témanlo, descendientes de Israel, porque no ha desdeñado ni despreciado la desgracia del desgraciado, no le ha escondido su rostro; cuando pidió auxilio, lo escuchó.\n\nTe alabaré sin cesar en la gran asamblea: cumpliré mis votos ante los fieles.\n\nComerán los pobres hasta saciarse y alabarán al Señor los que lo buscan: ¡No pierdan nunca el ánimo!\n\nLo recordarán y se volverán al Señor todos los confines de la tierra, se postrarán en su presencia todas las familias de los pueblos; porque el Señor es Rey, él gobierna a los pueblos.\n\nAnte él se postrarán los que duermen en la tierra, en su presencia se encorvarán los que bajan al polvo.\n\nMi vida la conservará.\n\nMi descendencia le servirá, hablará de mi Dueño a la generación venidera contará su justicia al pueblo por nacer: Así actuó el Señor."
  },
  {
    "id_salmo": "23",
    "titulo": "El Señor es mi pastor",
    "contenido": "El Señor es mi pastor, nada me falta.\n\nEn verdes praderas me hace reposar, me conduce a fuentes tranquilas y recrea mis fuerzas.\n\nMe guía el sendero adecuado haciendo gala su oficio.\n\nAunque camine por lúgubres cañadas, ningún mal temeré, porque tú vas conmigo; tu vara y tu bastón me defienden.\n\nPreparas ante mí una mesa en presencia de mis enemigos; me unges con perfume la cabeza, y mi copa rebosa.\n\n¡La bondad y el amor me escoltan todos los días de mi vida!\n\nY habitaré en la casa del Señor a lo largo de mis días."
  },
  {
    "id_salmo": "24",
    "titulo": "Himno de entrada en el Templo",
    "contenido": "Del Señor es la tierra y cuanto la llena, el mundo y todos sus habitantes, porque él la fundó sobre los mares, él la asentó sobre los ríos.\n\n–¿Quién puede subir al monte del Señor?, ¿quién puede estar en el recinto sagrado?\n\n–El de manos inocentes y corazón puro, que no suspira por los ídolos ni jura en falso.\n\nÉse recibirá del Señor la bendición y el favor de Dios su Salvador.\n\n–Ésta es la generación que busca al Señor; que viene a visitarte, Dios de Jacob.\n\n–¡Portones, alcen los dinteles!\n\nlevántense, puertas eternales, y que entre el Rey de la Gloria.\n\n–¿Quién es ese Rey de la Gloria?\n\n–El Señor, héroe valeroso, el Señor, héroe de la guerra.\n\n–¡Portones, alcen los dinteles!\n\nlevántense, puertas eternales, y que entre el Rey de la Gloria.\n\n–¿Quién es el Rey de la Gloria?\n\n–El Señor Todopoderoso, él es el Rey de la Gloria."
  },
  {
    "id_salmo": "25",
    "titulo": "En ti, Señor, confío, no quede defraudado",
    "contenido": "A ti, Señor Dios mío, elevo mi alma: en ti confío, no quede defraudado, ni se rían de mí mis enemigos.\n\nLos que esperan en ti no queden defraudados; queden defraudados los que traicionan por nada.\n\nIndícame, Señor, tus caminos, enséñame tus sendas; encamíname fielmente, enséñame, pues tú eres mi Dios salvador, y en ti espero todo el día.\n\nRecuerda, Señor, que tu ternura y tu misericordia son eternas, no recuerdes mis pecados juveniles, y mis culpas; acuérdate de mí según tu amor por tu bondad, Señor.\n\nEl Señor es bueno y recto: indica su camino a los pecadores; encamina rectamente a los humildes, enseña su camino a los humildes.\n\nLas sendas del Señor son amor y fidelidad para los que guardan los preceptos de su alianza.\n\nPor tu Nombre, Señor, perdona mi grande iniquidad.\n\n¿Hay alguien que respete al Señor?\n\nÉl le indicará el camino que ha de elegir: La felicidad será su morada y su descendencia poseerá la tierra.\n\nEl Señor se confía a sus fieles y les revela lealmente su alianza.\n\nMis ojos están fijos en el Señor, que él sacará mis pies de la red.\n\nVuélvete a mí y ten piedad, que estoy solo y afligido.\n\nAlivia las angustias de mi corazón y sácame de mis congojas.\n\nMira mi aflicción y mi fatiga y perdona todos mis pecados; mira cuántos son mis enemigos cuán violento el odio que me tienen.\n\nProtege mi vida y líbrame, no me avergüence de haberme acogido a ti.\n\nLa rectitud y la honradez me custodiarán porque espero en ti.\n\n¡Salva, oh Dios, a Israel de todos sus angustias!"
  },
  {
    "id_salmo": "26",
    "titulo": "Plegaria del inocente perseguido",
    "contenido": "Júzgame, Señor, que obro con honradez, si confío en el Señor, no vacilaré.\n\nEscrútame, Señor, ponme a prueba, aquilata mis entrañas y mi corazón; porque tengo ante mis ojos tu amor y camino con fidelidad a ti.\n\nNo me reúno con idólatras, no tengo trato con los hipócritas; detesto la banda de malhechores, y con los malvados no me siento.\n\nMe lavo las manos como inocente y doy vueltas en torno a tu altar, Señor, proclamando mi acción de gracias y contando tus maravillas.\n\nSeñor, amo vivir en tu casa, el lugar donde reside tu Gloria.\n\nNo permitas que muera entre pecadores, ni que perezca entre sanguinarios cuya izquierda está llena de infamia, y su derecha repleta de soborno.\n\nYo en cambio obro con honradez: sálvame, ten piedad de mí.\n\nMi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor."
  },
  {
    "id_salmo": "27",
    "titulo": "El Señor es mi luz y salvación, ¿a quién temeré?",
    "contenido": "El Señor es mi luz y mi salvación: ¿a quién temeré?\n\nEl Señor es el baluarte de mi vida: ¿de quién me asustaré?\n\nSi me acosan los malvados para devorar mi carne, ellos, mis enemigos y adversarios, tropiezan y caen.\n\nSi un ejército acampa contra mí, mi corazón no teme; aunque me asalten las tropas, continuaré confiando.\n\nUna cosa pido al Señor, es lo que busco: habitar en la casa del Señor todos los días de mi vida; admirando la belleza del Señor, y contemplando su templo.\n\nÉl me cobijará en su cabaña en el momento del peligro; me ocultará en lo oculto de su tienda, me pondrá sobre una roca.\n\nEntonces levantaré la cabeza sobre el enemigo que me cerca.\n\nEn su tienda ofreceré sacrificios entre aclamaciones, cantando y tocando para el Señor.\n\nEscucha, Señor, mi voz que te llama, ten piedad de mí, respóndeme.\n\n–Busquen mi rostro.\n\nMi corazón dice: Tu rostro buscaré, Señor: no me ocultes tu rostro.\n\nNo rechaces con ira a tu siervo, que tú eres mi auxilio; no me deseches, no me abandones, Dios de mi salvación.\n\nSi mi padre y mi madre me abandonan, el Señor me acogerá.\n\nIndícame, Señor, tu camino, guíame por una senda llana, porque tengo enemigos; no me entregues a la avidez de mis adversarios, pues se levantan contra mí testigos falsos, acusadores violentos.\n\nYo, en cambio, espero contemplar la bondad del Señor en el país de la vida.\n\n–Espera en el Señor, sé valiente, ¡ten ánimo, espera en el Señor!"
  },
  {
    "id_salmo": "28",
    "titulo": "Prerrogativas del justo",
    "contenido": "A ti, Señor, te invoco.\n\nRoca mía, no te hagas el sordo; que si enmudeces seré como los que bajan al sepulcro.\n\nEscucha mi voz suplicante cuando te pido auxilio, cuando levanto las manos hacia tu templo sagrado.\n\nNo me arrastres con los malvados, ni con los malhechores: saludan con la paz al prójimo y con malicia en el corazón.\n\nDales lo que merecen sus obras y la maldad de sus actos, dales según la obra de sus manos, devuélveles lo que se merecen.\n\nComo no entienden las proezas de Dios, ni la acción de sus manos, ¡que él los derribe y no los reconstruya!\n\n¡Bendito sea el Señor que escuchó mi voz suplicante!\n\nEl Señor es mi fuerza y mi escudo: en él confía mi corazón.\n\nMe socorrió y mi corazón se alegra; le doy gracias con mi cántico.\n\nEl Señor es mi baluarte y refugio, el salvador de su Ungido.\n\nSalva a tu pueblo, bendice a tu heredad, guíalos y sostenlos siempre."
  },
  {
    "id_salmo": "29",
    "titulo": "Hijos de Dios, aclamen la gloria y el poder del Señor",
    "contenido": "Hijos de Dios, aclamen al Señor, aclamen la gloria y el poder del Señor, aclamen la gloria del Nombre del Señor, adoren al Señor en el atrio sagrado.\n\nLa voz del Señor sobre las aguas, el Dios de la gloria ha tronado, el Señor sobre las aguas torrenciales.\n\nLa voz del Señor es potente, la voz del Señor es magnífica, la voz del Señor parte los cedros, parte el Señor los cedros del Líbano; hace brincar el Líbano como un novillo, el Sarión como cría de búfalo.\n\nLa voz del Señor lanza llamas de fuego.\n\nLa voz del Señor hace temblar el desierto, el Señor hace temblar el desierto de Cades; la voz del Señor retuerce los robles, abre claros en las selvas.\n\nEn su templo todo grita: ¡Gloria!\n\nEl Señor se sienta sobre las aguas diluviales, el Señor está sentado como rey eterno.\n\nEl Señor da fuerza a su pueblo, el Señor bendice a su pueblo con la paz."
  },
  {
    "id_salmo": "30",
    "titulo": "Señor, te pedí auxilio y me sanaste",
    "contenido": "Te alabaré, Señor, porque me has librado y no has dado la victoria a mis enemigos.\n\nSeñor Dios mío, te pedí ayuda y me sanaste.\n\nSeñor, me libraste del Abismo, me reanimaste cuando bajaba a la fosa.\n\nCanten al Señor, fieles suyos, den gracias a su Nombre santo: Porque su enojo dura un instante, su bondad toda la vida; al atardecer se hospeda el llanto, al amanecer, el júbilo.\n\nYo pensaba despreocupado: ¡No caeré jamás!\n\nCon tu favor, Señor, me sostenías más firme que sólidas montañas, pero escondiste tu rostro y quedé desconcertado.\n\nA ti, Señor, llamé; a mi dueño supliqué: ¿Qué ganas con mi muerte, con que baje a la fosa?\n\n¿Te va a dar gracias el polvo o va a proclamar tu fidelidad?\n\nEscucha, Señor, ten piedad, ¡Sé tú, Señor, mi protector!\n\nCambiaste mi luto en danza, me quitaste el sayal y me vestiste de fiesta.\n\nPor eso mi corazón te canta sin cesar, Señor Dios mío, te daré gracias siempre."
  },
  {
    "id_salmo": "31",
    "titulo": "A ti, Señor, me acojo, no quede yo nunca defraudado",
    "contenido": "En ti me refugio, Señor: no quede yo nunca defraudado; por tu justicia ponme a salvo.\n\nInclina tu oído hacia mí, ven pronto a librarme, sé mi roca de refugio, mi fortaleza protectora; tú eres mi roca y mi fortaleza: por tu Nombre guíame, condúceme; sácame de la red que me han tendido, porque tú eres mi protector.\n\nEn tu mano encomendaba mi vida: y me libraste, Señor, Dios fiel.\n\nOdias a quienes veneran ídolos vanos, yo en cambio confío en el Señor.\n\nFestejaré, celebraré tu fidelidad, pues te fijaste en mi sufrimiento, reparaste en mi angustia.\n\nNo me entregaste en poder del enemigo, afianzaste mis pies en terreno espacioso.\n\nPiedad, Señor, estoy angustiado: se consumen de pena mis ojos, mi garganta y mis entrañas; mi vida se gasta en la tristeza, mis años se van en gemidos, por mi culpa decae mi vigor y se consumen mis huesos.\n\nSoy la burla de todos mis enemigos, el asco de mis vecinos, el espanto de mis conocidos: me ven por la calle y escapan de mí.\n\nMe han olvidado como a un cadáver inerte, soy como un cacharro inútil.\n\nOigo calumnias de la turba, –terror por doquier– mientras, a una, se confabulan contra mí y traman quitarme la vida.\n\nPero yo confío en ti, Señor, digo: Tú eres mi Dios.\n\nEn tu mano está mi destino: líbrame de los enemigos que me persiguen.\n\nBrille tu rostro sobre tu siervo, sálvame por tu amor.\n\nSeñor, que no fracase por haberte invocado; que fracasen los malvados y bajen llorando al Abismo.\n\nEnmudezcan los labios mentirosos que dicen insolencias contra el justo con soberbia y desprecio.\n\n¡Qué grande es tu bondad, Señor!\n\nLa reservas para tus fieles y ante todos la muestras a quienes se acogen a ti.\n\nEn tu escondite personal los escondes de las intrigas de los hombres, los ocultas en tu tienda de lenguas murmuradoras.\n\nBendito el Señor, que me ha mostrado su ternura desde la ciudad fortificada.\n\n¡Y yo que decía a la ligera: me has echado de tu presencia!, pero tú escuchaste mi súplica cuando te pedí auxilio.\n\nAmen al Señor, todos sus fieles, que el Señor guarda a sus fieles, pero castiga con creces a los orgullosos.\n\n¡Sean fuertes y valientes los que esperan en el Señor!"
  },
  {
    "id_salmo": "32",
    "titulo": "Dichoso el que está absuelto de su culpa",
    "contenido": "¡Feliz el que está absuelto de su culpa, a quien le han enterrado su pecado!\n\n¡Feliz el hombre a quien el Señor no le imputa el delito y en cuya conciencia no hay engaño!\n\nSe consumían mis huesos cuando callaba, cuando gemía sin parar; porque día y noche tu mano pesaba sobre mí; se me secaba la savia con los calores estivales.\n\nTe declaré mi pecado, no te encubrí mi delito; propuse confesarme de mis delitos al Señor; y tú perdonaste mi culpa y mi pecado.\n\nPor eso, que todo fiel te suplique: si se acerca un ejército, o crecen las aguas caudalosas, no lo tocarán.\n\nTú eres mi refugio, me libras del peligro, me rodeas de cantos de liberación.\n\n–Te instruiré, te señalaré el camino que debes seguir te aconsejaré, con mis ojos puestos en ti.\n\nNo sean como caballos o mulos, irracionales, cuyo brío hay que domar con freno y brida, sólo así puedes acercarte.\n\n¡Cuántos son los tormentos del malvado!\n\nPero, al que confía en el Señor él lo envuelve con su amor.\n\nAlégrense en el Señor, regocíjense los justos, canten jubilosos los rectos de corazón."
  },
  {
    "id_salmo": "33",
    "titulo": "Bondad y providencia divinas",
    "contenido": "Aclamen, justos, al Señor, que la alabanza es propia de hombres rectos.\n\nDen gracias al Señor con la cítara, toquen para él el arpa de diez cuerdas.\n\nCántenle un canto nuevo, toquen bellamente con júbilo.\n\nQue la palabra del Señor es recta y su actuación es fiable.\n\nAma la justicia y el derecho y su amor llena la tierra.\n\nPor la palabra del Señor se hizo el cielo, por el aliento de su boca las constelaciones.\n\nEncierra en un odre las aguas marinas y mete en depósitos los océanos.\n\nHonre al Señor la tierra entera, tiemblen ante él los habitantes del orbe.\n\nPorque él lo dijo, y existió, él lo mandó, y surgió.\n\nEl Señor anula el proyecto de las naciones y frustra los planes de los pueblos; el proyecto del Señor se cumple siempre, sus planes generación tras generación.\n\n¡Feliz la nación cuyo Dios es el Señor, el pueblo que se eligió como heredad!\n\nDesde el cielo se fija el Señor mirando a todos los hombres.\n\nDesde su trono observa a todos los habitantes de la tierra: él, que modeló cada corazón y conoce todas sus acciones.\n\nNo vence un rey por su gran ejército, no escapa un soldado por su mucha fuerza; de nada sirve la caballería para la victoria, ni por su gran ejército se salva.\n\nMira el ojo del Señor sobre sus fieles, que esperan en su amor, para librar su vida de la muerte y mantenerlos en tiempo de hambre.\n\nNosotros aguardamos al Señor que es nuestro auxilio y escudo; lo festeja nuestro corazón y en su santo Nombre confiamos.\n\nQue tu amor nos acompañe, Señor, como lo esperamos de ti."
  },
  {
    "id_salmo": "34",
    "titulo": "Acción de gracias por la liberación conseguida",
    "contenido": "Bendigo al Señor en todo momento, su alabanza está siempre en mi boca.\n\nYo me siento orgulloso del Señor: que lo escuchen los humildes y se alegren.\n\nGlorifiquen conmigo al Señor, todos juntos alabemos su Nombre.\n\nConsulté al Señor y me respondió librándome de todos mis temores.\n\nMírenlo y quedarán radiantes, sus rostros no se sonrojarán.\n\nEste pobre clamó y el Señor lo escuchó, liberándolo de todas sus angustias.\n\nEl ángel del Señor acampa en torno a sus fieles y los protege.\n\nGusten y vean qué bueno es el Señor: ¡Feliz quien se refugia en él!\n\nRespeten al Señor sus consagrados, que nada les falta a quienes lo respetan.\n\nLos ricos se empobrecen y pasan hambre, los que buscan al Señor no carecen de bienes.\n\nVengan, hijos, escúchenme: les enseñaré a respetar al Señor.\n\n¿Hay alguien que ame la vida, y desee días disfrutando de bienes?\n\n–Guarda tu lengua del mal, tus labios de la mentira; apártate del mal, obra bien, busca la paz y sigue tras ella.\n\nLos ojos del Señor miran a los justos, sus oídos a sus clamores.\n\nEl Señor se encara con los malhechores, para borrar de la tierra su recuerdo.\n\nSi claman, el Señor los escucha y los libra de todas las angustias.\n\nEl Señor está cerca de los que sufren y salva a los que desfallecen.\n\nPor muchos males que sufra el justo, de todos lo libra el Señor; él cuida de todos sus huesos, ni uno solo se quebrará.\n\nLa maldad da muerte al malvado; los que odian al justo lo pagarán.\n\nEl Señor rescata la vida de sus siervos los que se refugian en él no serán castigados."
  },
  {
    "id_salmo": "35",
    "titulo": "Pleitea, Señor, con los que me ponen pleito",
    "contenido": "Litiga, Señor, contra mis litigantes, ataca a mis atacantes; empuña el escudo y la adarga, levántate y ven en mi ayuda; blande la espada y la pica contra mis perseguidores; dime: ¡Yo soy tu victoria!\n\nSufra una derrota vergonzosa los que me persiguen a muerte, retrocedan humillados los que planean mi desgracia; sean como tamo al viento, acosados por el ángel del Señor; sea su camino oscuro y resbaladizo perseguidos por el ángel del Señor.\n\nPorque sin motivo me tendían redes sin motivo me cavaban zanjas mortales.\n\nQue los sorprenda una desgracia imprevista, que los enrede la red que escondieron y caigan dentro de la zanja.\n\nYo festejaré al Señor y celebraré su victoria.\n\nTodos mis huesos proclamarán: Señor, ¿quién como tú, que defiendes al débil del poderoso, al débil y pobre del explotador?\n\nComparecían testigos falsos, me interrogaban de cosas que ni sabía, me pagaban mal por bien dejándome desamparado.\n\nYo en cambio, cuando estaban enfermos, me vestía sayal, me afligía con ayunos y, en mi interior, repetía mi oración.\n\nComo por un amigo o un hermano caminaba de uno a otro lado, como quien llora a su madre, andaba triste y abatido.\n\nPero cuando tropecé, se alegraron, se juntaron, se juntaron contra mí.\n\nMe desgarraban por sorpresa, me desgarraban sin parar.\n\nSi caía, los burlones del entorno rechinaban los dientes contra mí.\n\nSeñor, ¿cuándo vas a fijarte?\n\nLibra mi vida de sus fosas, mi única vida de los leones.\n\nTe daré gracias en la gran asamblea, ante un pueblo numeroso te alabaré.\n\nQue no canten victoria mis enemigos traidores, que no se hagan guiños los que me odian sin razón; porque hablan de paz y contra los pacíficos de la tierra traman planes siniestros.\n\nAbren sus fauces contra mí; se carcajean: Lo han visto nuestros ojos.\n\nTú lo has visto, Señor, no te calles, Dueño mío, no te quedes lejos.\n\nDespierta, levántate en mi juicio, en defensa de mi causa, Dios y Dueño mío.\n\nJúzgame según tu justicia, Señor Dios mío, y no se reirán de mí, ni pensarán: ¡Qué bien, lo que queríamos!;\ntampoco dirán: ¡Lo hemos devorado!\n\nSean avergonzados y confundidos a una los que se alegran de mi desgracia; cúbranse de vergüenza e ignominia los que se envalentonan contra mí.\n\nQue se alegren y griten de júbilo los que desean mi victoria, y digan siempre: Sea enaltecido el Señor, que da la paz a su siervo.\n\nY mi lengua anunciará tu justicia y tu alabanza todo el día."
  },
  {
    "id_salmo": "36",
    "titulo": "Justicia y providencia divinas",
    "contenido": "El pecado inspira al malvado en lo profundo de su corazón; no tiene temor de Dios ni siquiera en su presencia.\n\nPues Dios lo destruirá con su mirada, al descubrir su abominable delito.\n\nLas palabras de su boca son maldad y traición, es incapaz de ser sensato y de obrar bien.\n\nAcostado planea el crimen, se obstina en el camino, no rechaza la maldad.\n\nSeñor, tu misericordia viene del cielo, tu fidelidad llega hasta las nubes; tu justicia es como las altas cordilleras, tus juicios son un océano inmenso; tú socorres a hombres y animales.\n\n¡Qué inapreciable es tu misericordia, oh Dios!\n\nLos humanos se refugian a la sombra de tus alas, se sacian con la abundancia de tu casa, les das a beber en el río de tus delicias; porque en ti está la fuente de la vida y con tu luz vemos la luz.\n\nProlonga tu misericordia sobre los que te reconocen y tu justicia sobre los rectos de corazón.\n\nQue no me pisotee el pie del soberbio, que no me destierre la mano del malvado.\n\nVean cómo caen los malhechores, derribados, ya no pueden levantarse."
  },
  {
    "id_salmo": "37",
    "titulo": "Certeza de felicidad para los justos",
    "contenido": "No te enojes por causa de los malvados, no envidies a los que cometen injusticias, porque pronto se secarán como hierba y como césped verde se marchitarán.\n\nConfía en el Señor y haz el bien, habita en la tierra y sáciate de sus riquezas; deléitate en el Señor y cumplirá lo que pide tu corazón.\n\nEncomienda al Señor tu camino, confía en él, y él actuará: Hará brillar tu justicia como la aurora, tu derecho como el mediodía.\n\nDescansa en el Señor y espera en él; no te irrites por el que triunfa, por el hombre que urde intrigas.\n\nRefrena la ira, reprime el furor, no te enojes, que será peor; porque los malvados serán exterminados, mas los que esperan en el Señor poseerán la tierra.\n\nEspera un momento: ya no está el malvado, fíjate en su sitio: ¡ya no está!\n\nPero los humildes poseerán la tierra disfrutarán de abundante prosperidad.\n\nEl malvado maquina contra el honrado y rechina sus dientes contra él; pero el Señor se ríe de él porque ve que le llega su día.\n\nLos malvados desenvainan la espada y tensan su arco, para abatir al pobre y al humilde, para asesinar a los hombres rectos: pero su espada les atravesará el corazón, sus arcos se quebrarán.\n\nMás vale la pobreza del honrado que la opulencia del malvado poderoso; porque los brazos de los malvados se quebrarán, mientras que el Señor sostiene a los honrados.\n\nEl Señor se ocupa de la vida de los buenos: Su herencia durará para siempre.\n\nNo se marchitarán en tiempo de sequía, en días de penuria se hartarán.\n\nPero los malvados perecerán, los enemigos del Señor como llama de un pastizal se extinguirán, como el humo se desvanecerán.\n\nEl malvado pide prestado y no devuelve, el honrado se compadece y reparte.\n\nLos benditos poseerán la tierra, los malditos serán exterminados.\n\nEl Señor afianza los pasos del hombre y se ocupa de sus caminos.\n\nAunque caiga, no quedará postrado, pues el Señor lo sujeta de la mano.\n\nFui joven, ya soy viejo: Nunca he visto a un justo abandonado ni a su descendencia mendigando pan.\n\nA diario se compadece y presta: Su descendencia es una bendición.\n\nApártate del mal y haz el bien, y siempre tendrás una morada; pues el Señor ama el derecho y no abandona a sus fieles, los protege siempre, ‘ pero la descendencia de los malvados, será exterminada.\n\nLos justos poseerán la tierra y habitarán siempre en ella.\n\nLa boca del justo expone la sabiduría, su lengua proclama el derecho, lleva en el corazón la enseñanza de su Dios: Sus pasos no vacilan.\n\nEspía el malvado al justo intentando darle muerte: El Señor no lo entrega en sus manos, ni permite que lo condenen en un juicio.\n\nEspera en el Señor, sigue su camino: te levantará para poseer la tierra, y verás el exterminio de los malvados.\n\nVi a un malvado lleno de arrogancia, que se expandía como cedro frondoso: Volví a pasar y ya no estaba, lo busqué y no pude encontrarlo.\n\nObserva al bueno, fíjate en el honrado: El pacífico tendrá un porvenir; mas los impíos serán aniquilados en masa, el porvenir de los malvados quedará truncado.\n\nLa salvación de los honrados viene del Señor, él es su alcázar en tiempo de angustia; el Señor los auxilia y los libera, los libera de los malvados y los salva, porque se refugian en él."
  },
  {
    "id_salmo": "38",
    "titulo": "Señor, no me reprendas con ira",
    "contenido": "Señor, no me reprendas con ira, no me corrijas con furor.\n\nTus flechas se me han clavado y tu mano pesa sobre mí.\n\nNo hay parte ilesa en mi cuerpo, a causa de tu enojo, no me queda un hueso sano, a causa de mi pecado.\n\nMis culpas sobrepasan mi cabeza; como fardo pesado gravitan sobre mí.\n\nHieden mis llagas podridas, a causa de mi insensatez.\n\nEstoy encorvado, profundamente abatido, todo el día camino sombrío.\n\n¡Tengo las espaldas ardiendo, no hay parte ilesa en mi cuerpo!\n\nAgotado, totalmente aplanado, rujo y bramo en mi interior.\n\nSeñor mío, mis lamentos están ante ti, no se te ocultan mis gemidos.\n\nMi corazón se agita, me abandonan las fuerzas, y me falta hasta la luz de los ojos.\n\nMis amigos y compañeros permanecen ajenos a mi dolencia, mis familiares se mantienen a distancia.\n\nMe tienden trampas los que quieren matarme, los que desean mi desgracia me difaman, todo el día rumorean calumnias.\n\nPero, como un sordo, no oigo, como mudo, no abro la boca; soy como uno que no oye ni tiene réplica en su boca.\n\nYo espero en ti, Señor, tú me escucharás, Señor Dios mío.\n\nMe dije: Que no se rían a mi costa quienes se insolentan contra mí cuando vacilen mis pasos.\n\n¡A punto estuve de caer mientras perduraba mi pena!\n\nSí, yo confieso mi culpa, me duele mi pecado.\n\nMis enemigos mortales son poderosos, son muchos mis enemigos traidores.\n\nLos que me devuelven mal por bien y me atacan cuando procuro el bien.\n\nNo me abandones, Señor, Dios mío, no te alejes de mí; ven pronto a socorrerme, Señor mío, mi salvación."
  },
  {
    "id_salmo": "39",
    "titulo": "Señor, que comprenda lo caduco que soy",
    "contenido": "Yo pensé: vigilaré mi proceder para no ofender con la lengua; mantendré una mordaza en mi boca mientras el malvado esté ante mí.\n\nGuardé silencio resignado, inútilmente me callé, y mi herida empeoró.\n\nMi corazón ardía en mi pecho; mis susurros atizaban el fuego hasta que solté la lengua: Señor, indícame mi fin y cuántos van a ser mis días, para que comprenda cuán caduco soy.\n\nMe concediste unos palmos de vida, mis días son como nada ante ti: El hombre no dura más que un soplo, es como una sombra que pasa; sólo un soplo son las riquezas que acumula, sin saber quién será su heredero.\n\nEntonces, Señor, ¿qué espero?\n\nMi esperanza está en ti.\n\nDe todos mis delitos líbrame, no me hagas la burla de necios.\n\nEnmudezco, no abro la boca, porque tú has actuado.\n\nAparta de mí tus golpes, bajo tu mano hostil perezco.\n\nCastigando su culpa educas al hombre, como polilla corroes su belleza.\n\nEl hombre no es más que un soplo.\n\nEscucha mi súplica, Señor, atiende a mi clamor, no seas sordo a mi llanto, pues yo soy un forastero junto a ti, un huésped como todos mis padres.\n\n¡Aparta de mí tu mirada, y me alegraré antes de que me vaya y ya no exista!"
  },
  {
    "id_salmo": "40",
    "titulo": "El Señor se inclinó a mí y escuchó mi grito",
    "contenido": "Yo esperaba impacientemente al Señor; él se inclinó a mí y escuchó mi clamor.\n\nMe levantó de la fosa fatal, de la charca fangosa.\n\nAsentó mis pies sobre una roca, afianzó mis piernas.\n\nMe puso en la boca un cántico nuevo, una alabanza a nuestro Dios.\n\nMuchos al verlo se sobrecogieron y confiaron en el Señor.\n\n¡Feliz el hombre que ha puesto su confianza en el Señor, y no se va con los idólatras que se extravían con engaños!\n\n¡Cuántas maravillas has hecho tú, Señor Dios mío, cuántos planes en favor nuestro!;\n¡eres incomparable!\n\nQuisiera anunciarlos, pregonarlos, pero superan todo número.\n\nTú no quieres sacrificios ni ofrendas; me has abierto el oído; no pides holocaustos ni víctimas entonces yo digo: aquí estoy, como en el libro está escrito de mí.\n\nDeseo cumplir tu voluntad, Dios mío, llevo tu enseñanza en mis entrañas.\n\nHe proclamado tu justicia ante la gran asamblea, no, no he cerrado los labios, Señor, tú lo sabes.\n\nNo he escondido en el pecho tu justicia, he anunciado tu fidelidad y tu salvación, no he ocultado tu amor y tu verdad a la gran asamblea.\n\nTú, Señor, no reprimas tu ternura hacia mí, que tu amor y fidelidad me guarden siempre, porque me rodean innumerables desgracias, mis culpas me dan caza y no puedo huir; son más que los pelos de la cabeza y me va faltando el coraje.\n\n¡Señor, dígnate librarme, date prisa, Señor, en socorrerme!\n\nQueden avergonzados y confundidos los que me persiguen a muerte, retrocedan y queden abochornados los que desean mi daño.\n\nQueden corridos de vergüenza los que se carcajean de mí.\n\nAlégrense y gocen contigo todos los que te buscan.\n\nDigan siempre: Grande es el Señor, los que anhelan tu salvación.\n\nYo soy un pobre desgraciado, pero el Señor piensa en mí.\n\nTú eres mi ayuda y mi salvador, ¡Dios mío, no tardes!"
  },
  {
    "id_salmo": "41",
    "titulo": "Dichoso el que cuida del desvalido",
    "contenido": "Feliz el que cuida del desvalido: el Señor lo librará en el día aciago.\n\nEl Señor lo protegerá y lo conservará vivo, será dichoso en la tierra, y no lo entregará a las fauces de sus enemigos.\n\nEl Señor lo sostendrá en el lecho del dolor, transformará la cama de su enfermedad.\n\nYo dije: Señor, ten piedad, sáname, que he pecado contra ti.\n\nMis enemigos hablan mal de mí: ¿Cuándo morirá y se perderá su apellido?\n\nSi alguien viene a visitarme su corazón miente y acumula maldad, sale a la calle y lo comenta.\n\nLos que me odian se reúnen a murmurar de mí, me achacan la enfermedad que padezco: Ha contraído una enfermedad mortal; el que se acostó no se levantará.\n\nIncluso mi amigo, en quien confiaba, y que compartía mi pan me pone zancadillas.\n\nMas tú, Señor, ten piedad, ponme en pie y les daré su merecido.\n\nEn esto conozco que me quieres: que mi enemigo no cantará victoria a mi costa.\n\nTú me sostendrás en mi integridad y me mantendrás siempre en tu presencia.\n\n* * * Bendito sea el Señor Dios de Israel, desde siempre y por siempre.\n\nAmén, amén."
  },
  {
    "id_salmo": "42",
    "titulo": "Como ansía la cierva corrientes de agua, así te ansío, Señor",
    "contenido": "Como anhela la cierva corrientes de agua, así, mi alma te anhela a ti, oh Dios.\n\nMi alma está sedienta de Dios, del Dios vivo, ¿cuándo entraré a ver el rostro de Dios?\n\nMis lágrimas son mi pan noche y día, mientras todo el día me repiten: ¿Dónde está tu Dios?\n\nRecordándolo, me desahogo conmigo: ¡cómo entraba en el recinto, cómo avanzaba hasta la casa de Dios, entre gritos de júbilo y acción de gracias, en el bullicio festivo!\n\n¿Por qué estás abatida, alma mía, por qué estás gimiendo?\n\nEspera en Dios, que aún le darás gracias: Salvador de mi rostro, Dios mío.\n\nCuando mi alma se angustia, entonces te recuerdo, pequeña Colina, desde el Jordán y el Hermón.\n\nUna sima grita a otra sima con fragor de cascadas: tus oleadas y tus olas me han arrollado.\n\nDe día el Señor me brinda su amor, de noche me acompaña su canción, la canción al Dios de mi vida.\n\nDiré: ¡Oh Dios, Roca mía!, ¿por qué me has olvidado?\n\n¿por qué he de andar cabizbajo, acosado por el enemigo?\n\nPor el quebranto de mis huesos se burlan mis adversarios; todo el día me repiten: ¿Dónde está tu Dios?\n\n¿Por qué estás abatida, alma mía, por qué estás gimiendo?\n\nEspera en Dios, que aún le darás gracias: Salvador de mi rostro, Dios mío."
  },
  {
    "id_salmo": "43",
    "titulo": "Hazme justicia, Señor, defiende mi causa",
    "contenido": "Hazme justicia, oh Dios, defiende mi causa contra gente sin piedad, ponme a salvo del hombre traidor y malvado.\n\nSi tú eres mi Dios y mi protector: ¿por qué me rechazas?\n\n¿por qué he de andar cabizbajo, acosado por el enemigo?\n\nEnvía tu luz y tu verdad: que ellas me escolten y me conduzcan a tu monte santo, hasta llegar a tu morada.\n\nMe acercaré al altar de Dios, al Dios, gozo de mi vida, y te daré gracias al son del arpa, Dios, Dios mío.\n\n¿Por qué estás abatida, alma mía, por qué estás gimiendo?\n\nEspera en Dios, que aún le darás gracias: Salvador de mi rostro, Dios mío."
  },
  {
    "id_salmo": "44",
    "titulo": "Lamento por la nación y súplica",
    "contenido": "Oh Dios, nuestros oídos oyeron, nuestros padres nos contaron la obra que hiciste en sus días, lo que antiguamente hizo tu mano: Desposeíste a los gentiles y los plantaste a ellos, pulverizaste a las naciones, y los hiciste brotar a ellos.\n\nNo conquistaron la tierra con su espada, ni su brazo les dio la victoria, sino tu diestra, tu brazo y la luz de tu rostro, porque tú los amabas.\n\n¡Tú eres mi Rey, oh Dios, mi soberano, el salvador de Jacob!\n\nCon tu auxilio embestimos al enemigo, en tu Nombre aplastamos al agresor.\n\nPorque no confío en mi arco, mi espada no me da la victoria; Tú nos das la victoria sobre el enemigo y derrotas a cuantos nos odian.\n\nEn Dios nos gloriamos cada día, y celebramos tu Nombre sin cesar.\n\nPero ahora nos rechazas, nos avergüenzas ya no sales con nuestras tropas.\n\nNos haces retroceder ante el enemigo y los que nos odian nos saquean.\n\nNos entregas como ovejas de consumo y nos dispersas entre los paganos.\n\nVendes a tu pueblo por una miseria, y no te enriqueces con su importe.\n\nNos haces el escarnio de nuestros vecinos, burla e irrisión de los circundantes.\n\nNos haces el refrán de los paganos, el hazmerreír de las naciones.\n\nTengo siempre delante mi deshonra, la vergüenza me cubre la cara, al oír insultos e injurias, al ver al enemigo agresivo.\n\nTodo esto nos sucede sin haberte olvidado, ni haber violado tu alianza; sin que retrocediera nuestro corazón, ni se desviaran de tu senda nuestros pasos.\n\nMas tú nos trituraste en la guarida de los chacales, y nos cubriste de sombras mortales.\n\nSi hubiéramos olvidado el Nombre de nuestro Dios y levantado las manos a un dios extraño, ¿no lo habría descubierto Dios, que penetra los secretos del corazón?\n\nPor tu causa nos matan cada día, nos tratan como a ovejas de matadero.\n\n¡Despierta, Señor!\n\n¿Por qué duermes?\n\n¡Espabílate!\n\n¡No nos rechaces para siempre!\n\n¿Por qué nos ocultas tu rostro y olvidas nuestra desgracia y opresión?\n\nNuestro aliento se hunde en el polvo, nuestro vientre está pegado a la tierra.\n\n¡Levántate, ven a socorrernos, rescátanos, por tu misericordia!"
  },
  {
    "id_salmo": "45",
    "titulo": "Himno real",
    "contenido": "Bulle en mi corazón un tema bello, recito mi poema a un rey, mi lengua es ágil pluma de escribano.\n\nEres el más bello de los hombres, de tus labios fluye la gracia, porque Dios te bendice para siempre.\n\nCíñete al flanco la espada, valiente, conquista gloria y esplendor; cabalga invicto en pro de la verdad, de la piedad y de la justicia; tu diestra te enseñe a realizar proezas.\n\nTus flechas son afiladas, se te rinden ejércitos, se desmoralizan los enemigos del rey.\n\nEl Dios eterno e inmortal te ha entronizado: cetro de rectitud es tu cetro real.\n\nAma la justicia y odia la iniquidad, pues, entre tus compañeros, Dios, tu Dios, te ha ungido con perfume de fiesta.\n\nA mirra, áloe y acacia huelen tus vestidos, desde las salas de marfil te deleitan las arpas.\n\nHijas de reyes vienen a tu encuentro, la reina, a tu derecha, con oro de Ofir.\n\n–Escucha, hija, mira, pon atención: olvida tu pueblo y la casa paterna, prendado está el rey de tu belleza; póstrate ante él, que es tu señor.\n\nLa ciudad de Tiro viene con regalos, los hacendados del pueblo buscan tu favor.\n\nEntra la princesa, toda esplendorosa, vestida de tisú de oro y brocados.\n\nLlevan ante el rey a las doncellas, sus amigas la siguen y acompañan; avanzan entre alegría y algazara, van entrando en el palacio real.\n\n–A cambio de tus padres tendrás hijos, que nombrarás príncipes por todo el país.\n\n¡Inmortalizaré tu nombre por generaciones, así los pueblos te alabarán por los siglos de los siglos!"
  },
  {
    "id_salmo": "46",
    "titulo": "Dios, refugio y fortaleza",
    "contenido": "Dios es nuestro refugio y fortaleza, socorro siempre a punto en la angustia.\n\nPor eso no tememos aunque tiemble la tierra y los montes se hundan en el fondo del mar.\n\nAunque bramen y se agiten sus aguas, y con su oleaje sacudan los montes.\n\n[El Señor Todopoderoso está con nosotros, nuestro alcázar es el Dios de Jacob.\n\n]Un río y sus acequias alegran la ciudad de Dios: sacrosanta morada del Altísimo.\n\nDios está en medio de ella, nunca vacila: al despuntar la aurora Dios la socorre.\n\nBraman las naciones, tiemblan los pueblos; él alza su voz y se tambalea la tierra.\n\nEl Señor Todopoderoso está con nosotros, nuestro alcázar es el Dios de Jacob.\n\nVengan a ver los prodigios del Señor, que provoca asombro en la tierra: pone fin a la guerra en todo el orbe: rompe los arcos, quiebra las lanzas, prende fuego a los carros.\n\nRíndanse y reconozcan que soy Dios, excelso sobre los pueblos, excelso sobre la tierra.\n\nEl Señor Todopoderoso está con nosotros, nuestro alcázar es el Dios de Jacob."
  },
  {
    "id_salmo": "47",
    "titulo": "Dios, rey de todas las naciones",
    "contenido": "¡Aplaudan, todos los pueblos, aclamen a Dios con gritos de alegría!\n\nPorque el Señor es altísimo y terrible, emperador de toda la tierra.\n\nÉl nos somete los pueblos, y nos sojuzga naciones.\n\nÉl nos eligió nuestra heredad, orgullo de Jacob, su amado.\n\nDios asciende entre aclamaciones, el Señor al son de trompeta.\n\nCanten para Dios, canten, canten para nuestro rey, canten, porque es rey de toda la tierra: canten para Dios con maestría.\n\nDios reina sobre las naciones, Dios se sienta en su santo trono.\n\nPríncipes paganos se reúnen con el pueblo del Dios de Abrahán, pues de Dios son los grandes de la tierra, ¡él es inmensamente excelso!"
  },
  {
    "id_salmo": "48",
    "titulo": "La ciudad del gran rey",
    "contenido": "¡Grande es el Señor y muy digno de alabanza!\n\nEn la ciudad de nuestro Dios está su monte santo: Bella colina, alegría de toda la tierra, es el monte Sión, confín del norte, la capital del Emperador.\n\nDios, desde su palacio, se muestra como baluarte.\n\nMiren, los reyes se aliaron, atacaron todos juntos: al verlo, quedaron aterrados, huyeron despavoridos.\n\nLos atenazó un temblor, sí, espasmos de parturienta: como el viento solano que destroza los navíos de Tarsis.\n\nLo que oímos, lo hemos visto en la ciudad del Señor Todopoderoso, en la ciudad de nuestro Dios: el Señor la ha afianzado para siempre.\n\nMeditamos, oh Dios, tu misericordia en medio de tu templo: como tu fama, oh Dios, tu alabanza llega al confín del mundo.\n\nTu derecha está llena de justicia: lo festeja el monte Sión, los poblados de Judá se alegran de tus sentencias.\n\nDen vueltas en torno a Sión, cuenten sus torreones, fíjense en sus murallas, observen sus palacios, para poder contarle a la próxima generación: ¡Éste es Dios!, nuestro Dios eterno e inmortal que siempre nos guiará."
  },
  {
    "id_salmo": "49",
    "titulo": "La inconsistencia humana",
    "contenido": "Escuchen esto, todos los pueblos, escúchenlo, habitantes del orbe; tanto los humildes como los poderosos, lo mismo el rico que el pobre: Mi boca hablará sabiamente y mi corazón susurrará con sensatez; prestaré mi oído al proverbio expondré mi enigma con la cítara.\n\n¿Por qué voy a temer los días aciagos, cuando me cerque la maldad de los tramposos, que confían en su fortuna y alardean de sus inmensas riquezas?\n\n¡Ay, nadie puede librarse ni pagar a Dios su rescate!, es tan caro el precio de la vida, que jamás podrán pagarlo.\n\n¿Podrá vivir eternamente sin tener que ver el sepulcro?\n\nMira, los sabios mueren lo mismo que perecen ignorantes y estúpidos, y legan sus riquezas a extraños.\n\nEl sepulcro es su morada perpetua, su habitación por generaciones, aunque hayan dado su nombre a países.\n\nEl hombre apenas pasa una noche en la riqueza: se parece a los animales que enmudecen.\n\nÉste es el camino de los arrogantes, el final de los jactanciosos: como ovejas, son recogidos en el Abismo, la Muerte los pastorea, bajan derecho a la tumba, su figura se desvanece y el Abismo es su mansión.\n\nPero Dios rescatará mi vida, me arrancará de las garras del Abismo.\n\nNo temas si alguien se enriquece y aumenta el lujo de su casa, cuando muera no se llevará nada, su lujo no bajará con él.\n\nEn vida se felicitaba: ¡Te aplauden porque te va bien!, se reunirá con sus antepasados que jamás ven la luz.\n\nEl hombre rico no comprende: se parece a los animales que enmudecen."
  },
  {
    "id_salmo": "50",
    "titulo": "El verdadero culto",
    "contenido": "El Dios de los dioses, el Señor habla: convoca la tierra de oriente a occidente.\n\nDesde Sión, dechado de belleza, Dios resplandece; viene nuestro Dios y no callará.\n\nLo precede un fuego voraz, lo rodea una tempestad violenta.\n\nDesde lo alto convoca cielo y tierra para juzgar a su pueblo: –Reúnanse ante él sus fieles, que sellaron su alianza con un sacrificio.\n\nProclame el cielo su justicia: Dios en persona va a juzgar.\n\n–Escucha, pueblo mío, voy a hablar, Israel, voy a testificar contra ti; yo soy Dios, tu Dios.\n\nNo te reprocho por tus sacrificios ni por tus holocaustos que están siempre ante mí.\n\nNo tomaré un novillo de tu casa ni los chivos de tus rebaños, porque son míos todos los animales del bosque, y las bestias de las altas montañas; conozco todas las aves de los montes, y las alimañas del campo mías son.\n\nSi tuviera hambre, no te lo diría, porque es mío el orbe y cuanto contiene.\n\n¿Voy a comer carne de toros, o a beber sangre de chivos?\n\nOfrécele a Dios el sacrificio de tu alabanza, y cumple tus votos al Altísimo; invócame el día de la angustia, te libraré y tú me darás gloria.\n\nAl pecador le dice Dios: – ¿Por qué recitas mis mandamientos y tienes en la boca mi alianza, tú que detestas la corrección y te echas a la espalda mis mandatos?\n\nSi ves a un ladrón, disfrutas con él, con los adúlteros te deleitas.\n\nEn tu boca fraguas la maldad, con la lengua urdes engaños; te sientas a murmurar de tu hermano a chismorrear del hijo de tu madre.\n\nEsto haces, ¿y voy a callarme?\n\n¿Crees que soy como tú?\n\nTe acusaré, litigaré contigo.\n\nEntiendan bien esto, los que olvidan a Dios, no sea que los destruya y nadie los libere.\n\nEl que ofrece un sacrificio de alabanza me glorifica; al que enmienda su conducta lo haré gozar de la salvación de Dios."
  },
  {
    "id_salmo": "51",
    "titulo": "Misericordia, oh Dios, por tu bondad",
    "contenido": "Ten piedad de mí, oh Dios, por tu bondad, por tu inmensa compasión borra mi culpa, lava del todo mi delito y limpia mi pecado.\n\nPorque yo reconozco mi culpa y tengo siempre presente mi pecado.\n\nContra ti, contra ti solo pequé, cometí la maldad ante tus ojos; así serás justo cuando juzgues e irreprochable cuando sentencies.\n\nMira, culpable nací, pecador me concibió mi madre.\n\nTú quieres la sinceridad interior y en lo íntimo me inculcas sensatez.\n\nRocíame con el hisopo y quedaré limpio, lávame y blanquearé más que la nieve.\n\nHazme sentir gozo y alegría, salten de gozo los huesos quebrantados.\n\nAparta de mi pecado tu vista y borra todas mi culpas.\n\nCrea en mí, oh Dios, un corazón puro, renueva en mi interior un espíritu firme; no me arrojes lejos de tu presencia ni me quites tu santo espíritu; devuélveme la alegría de tu salvación, afiánzame con tu espíritu generoso.\n\nEnseñaré a los malvados tus caminos, y los pecadores volverán a ti.\n\nLíbrame de la sangre, oh Dios, Dios y Salvador mío, y mi lengua aclamará tu justicia.\n\nSeñor mío, ábreme los labios y mi boca proclamará tu alabanza.\n\nUn sacrificio no te satisface, si te ofreciera un holocausto, no lo aceptarías.\n\nEl sacrificio que te agrada es un espíritu quebrantado, un corazón arrepentido y humillado, oh Dios, no lo desprecias.\n\nFavorece a Sión por tu bondad, reconstruye la muralla de Jerusalén; entonces aceptarás sacrificios estipulados, las ofrendas y el holocausto, y sobre tu altar se inmolarán novillos."
  },
  {
    "id_salmo": "52",
    "titulo": "¿Por qué te glorías de la maldad, valeroso?",
    "contenido": "¿Por qué presumes de tu maldad, valiente?\n\n¿Por qué ultrajas a Dios, tramando crímenes todo el día?\n\nTu lengua es navaja afilada, autor de fraudes.\n\nPrefieres el mal al bien, la mentira a la honradez.\n\nAmas las palabras hirientes, lengua embustera.\n\nPues Dios te destruirá para siempre, te sacará, te arrastrará de la tienda, arrancará tus raíces del suelo vital.\n\nAl ver esto los justos se asustarán, se reirán de él diciendo: Miren al valiente que no consideró a Dios su refugio, que confió en sus inmensas riquezas y se refugió en su crimen.\n\nPero yo, como verde olivo en la casa de Dios, confío en la misericordia de Dios por siempre jamás.\n\nTe daré gracias siempre porque has actuado; proclamaré tu Nombre, tan bueno con tus fieles."
  },
  {
    "id_salmo": "53",
    "titulo": "Denuncia de la perversidad universal",
    "contenido": "Piensa el necio: Dios no existe.\n\nSe han corrompido y pervertido, no hay quien obre bien.\n\nDios se asoma desde el cielo hacia los hijos de los hombres, para ver si hay alguno sensato alguien que busque a Dios.\n\nTodos han apostatado a una se han obstinado, no hay uno que obre bien, ni siquiera uno solo.\n\n–¿No aprenderán los malhechores que devoran a mi pueblo que devoran el grano de Dios que no han cosechado?\n\n¡Véanlos aterrarse sobremanera sin razón para aterrarse!\n\nPues Dios dispersa los huesos del sitiador; tú los derrotas, porque Dios los rechaza.\n\n¡Que venga desde Sión la salvación de Israel!\n\nCuando el Señor cambie la suerte de su pueblo, se alegrará Jacob, hará fiesta Israel."
  },
  {
    "id_salmo": "54",
    "titulo": "Oh Dios, por tu honor sálvame",
    "contenido": "¡Oh Dios, por tu honor sálvame, con tu poder, defiéndeme!\n\n¡Oh Dios, escucha mi oración, atiende a mis palabras!\n\nPorque unos arrogantes se levantan contra mí, unos violentos me persiguen a muerte, sin tener presente a Dios.\n\n¡Mira, oh Dios, protector mío, Señor, que sostienes mi vida!\n\nDevuelve el mal a mis difamadores, por tu fidelidad destrúyelos.\n\nTe ofreceré de buen grado un sacrificio, Señor, daré gracias a tu Nombre, que es bueno, porque me libraste de mis adversarios, y he visto la derrota de mis enemigos."
  },
  {
    "id_salmo": "55",
    "titulo": "Escucha, oh Dios, mi oración",
    "contenido": "Escucha, oh Dios, mi oración, no te cierres a mi súplica, atiéndeme y respóndeme.\n\nMe agito en mi ansiedad, gimo ante la voz del enemigo, ante la mirada del malvado, que descargan falsedades sobre mí, me difaman a la cara.\n\nSe me retuerce por dentro el corazón, me asaltan pavores mortales; me invaden temor y terror, me cubre el espanto.\n\nPienso: ¡Quién me diera alas de paloma para volar y posarme!\n\nEntonces huiría muy lejos, me hospedaría en el desierto; me apresuraría a buscar un refugio ante la tormenta y el huracán.\n\n¡Destrúyelos, Señor, confunde sus lenguas!\n\nPues veo en la ciudad violencia y discordia, día y noche rondan por sus murallas, en su recinto crimen e injusticia, en su interior insidias; no abandonan sus calles tiranía y engaño.\n\nSi me ofendiera mi enemigo, lo habría aguantado; si me atacara mi adversario, me habría escondido de él; pero eres tú, mi camarada, mi amigo y confidente, a quien me unía dulce intimidad; íbamos juntos a la casa de Dios.\n\n¡Que los sorprenda la muerte, que bajen vivos al Abismo, pues la maldad habita entre ellos!\n\nYo invoco a Dios y el Señor me salvará.\n\nPor la tarde, por la mañana, al mediodía gimo y suspiro, él escuchará mi voz: Líbrame de la agresión, sálvame que son muchos contra mí.\n\nQue Dios me escuche y los humille, el que reina desde antiguo, pues no tienen enmienda ni respetan a Dios.\n\nLevantan la mano contra su aliado, violando la alianza.\n\nSu boca es más blanda que manteca, pero su corazón es belicoso; sus palabras, más suaves que aceite, pero son puñales.\n\n–Encomienda a Dios tus afanes, que él te sostendrá; nunca permitirá que el justo caiga.\n\n–Tú, oh Dios, hundirás en la fosa profunda a esos sanguinarios y traidores sin cumplir ni la mitad de sus años.\n\nYo, en cambio, confío en ti."
  },
  {
    "id_salmo": "56",
    "titulo": "Grito de aflicción y de confianza",
    "contenido": "Piedad de mí, oh Dios, que me pisotean; me atacan y oprimen todo el día; mis enemigos me pisotean todo el día, son muchos los atacantes, oh Altísimo.\n\nCuando temo, confío en ti.\n\nEn Dios, cuya palabra alabo, en Dios confío y no temo, ¿qué podrá hacerme un mortal?\n\nTodo el día tergiversan mis palabras, sus planes contra mí son malignos.\n\nAcechan, se esconden, rastrean mis huellas, como salteadores ávidos de mi vida.\n\nLíbrame de su iniquidad, oh Dios, derriba con ira a los pueblos.\n\nAnota tú mis andanzas, recoge mis lágrimas en tu odre, mis fatigas en tu libro.\n\nSi, cuando te invoque, retroceden y se retiran mis enemigos, proclamaré: Dios está de mi parte.\n\nEn Dios, cuya palabra alabo, en el Señor, cuya palabra alabo; en Dios confío y no temo: ¿qué podrá hacerme un hombre?\n\nEn verdad, cumpliré mis votos, Dios Altísimo, dándote gracias: Has librado mi vida de la muerte, alejando mis pies de la caída, para que camine ante Dios hacia la luz de la vida."
  },
  {
    "id_salmo": "57",
    "titulo": "Piedad, oh Dios, que me refugio en ti",
    "contenido": "Piedad de mí, oh Dios, piedad, que me refugio en ti; me refugio a la sombra de tus alas, hasta que pasa la calamidad.\n\nInvoco al Dios Altísimo, al Dios Altísimo, mi vengador.\n\nEnvíe desde el cielo para salvarme de los insultos de mis perseguidores, envíe Dios su amor y su fidelidad.\n\nYo he de acostarme entre leones que devoran seres humanos; sus dientes son lanzas y flechas, su lengua una espada afilada.\n\nTu grandeza, oh Dios, sobre los cielos, tu gloria, sobre toda la tierra.\n\nHan tendido una red a mis pasos, un lazo a mi cuello; han cavado ante mí una fosa, ¡caigan dentro de ella!\n\nMi corazón está firme, oh Dios, mi corazón está firme: cantaré y tocaré.\n\n¡Despierta, gloria mía!\n\n¡Despierten, cítara y arpa!\n\nDespertaré a la aurora.\n\nTe daré gracias entre los pueblos, Señor, tocaré para ti entre las naciones: por tu amor, que sobrepasa el cielo, por tu fidelidad, que alcanza las nubes.\n\nTu grandeza, oh Dios, sobre los cielos, tu gloria, sobre toda la tierra."
  },
  {
    "id_salmo": "58",
    "titulo": "Dios juzga a los gobernantes",
    "contenido": "¿De verdad, poderosos, emiten ustedes setencias justas?\n\n¿Juzgan equitativamente a los humanos?\n\nNo, ustedes cometen injusticias a conciencia imponiendo en la tierra la violencia de sus manos.\n\nLos malvados se pervirtieron desde el seno materno, los mentirosos se extraviaron desde el seno.\n\nTienen veneno como veneno de serpientes, de víbora sorda que cierra el oído, para no oír la voz del encantador, del experto hacedor de hechizos.\n\nOh Dios, rómpeles los dientes de la boca, quiebra, Señor, esos colmillos a leones.\n\nQue se evaporen como agua que fluye, que se pudran como hierba que se pisa.\n\nsean como babosa que se deslíe al deslizarse, que, como aborto de mujer, jamás vea el sol.\n\nAntes de que echen espinas, como la zarza verde o quemada, arrebátelos el vendaval.\n\nGoce el justo viendo la venganza, bañe sus pies en la sangre de los malvados; y la gente comentará: ¡El justo cosecha su fruto, sí, hay un Dios que hace justicia en la tierra!"
  },
  {
    "id_salmo": "59",
    "titulo": "Líbrame de mis enemigos, Dios mío",
    "contenido": "Líbrame de mis enemigos, Dios mío, defiéndeme de mis agresores, líbrame de los malhechores, sálvame de los sanguinarios.\n\nMira que me están acechando: los poderosos conspiran contra mí, sin que yo haya pecado ni faltado, Señor, y ni siquiera exista culpa en mí, corren y toman posiciones.\n\n¡Levántate, ven a mi encuentro, mira, tú, Señor Dios Todopoderoso, Dios de Israel!\n\nDespierta para castigar a los paganos, no te apiades de los traidores inicuos.\n\nVuelven al atardecer, aullando como perros, merodean por la ciudad.\n\nMira, de su boca fluye baba, de sus labios espadas: ¿Quién nos oirá?\n\nPero tú, Señor, te ríes de ellos, te burlas de los paganos.\n\nFortaleza mía, por ti velo, porque mi alcázar es Dios.\n\nQue mi Dios fiel salga a mi encuentro, y yo vea la derrota de mis difamadores.\n\n¡No los mates, que mi pueblo no lo olvide; que vaguen lejos de su fortaleza, humíllalos, Señor, escudo nuestro!\n\nPor el pecado de su boca, por el chismorreo de sus labios queden atrapados en su orgullo, por la mentira y maldición que profieren.\n\n¡Destrúyelos con tu furor, destrúyelos, que dejen de existir!; \ny se reconozca que Dios gobierna desde Jacob hasta los confines de la tierra.\n\nVuelven al atardecer, aullando como perros, merodean por la ciudad.\n\nVagabundean, buscando comida, si no se hartan, no se retiran.\n\nYo, en cambio, cantaré tu fuerza, proclamaré por la mañana tu amor, porque fuiste mi fortaleza y un refugio en el día de la angustia.\n\nFortaleza mía, por ti velo, porque mi alcázar es Dios, mi Dios fiel."
  },
  {
    "id_salmo": "60",
    "titulo": "Oh Dios, nos has rechazado y destrozado",
    "contenido": "Oh Dios, nos has rechazado y destrozado, estabas airado, ¡vuélvete a nosotros!\n\nHas sacudido la tierra y la has hendido, ¡repara sus grietas, que se desmorona!\n\nDiste a beber a tu pueblo una copa, nos hiciste probar un vino de vértigo.\n\nOfrece una señal a tus fieles, para que escapen de los arcos.\n\nPara que tus amigos sean liberados, respóndenos y que tu diestra nos salve.\n\nDios habló desde su santuario: – Triunfante repartiré Siquén, parcelaré el Valle de Sucot; mío es Galaad, mío Manasés.\n\nEfraín es el casco de mi cabeza, Judá, mi bastón de mando.\n\nMoab, una vasija para lavarme, sobre Edón lanzo mi sandalia, sobre Filistea, mi grito de conquista.\n\n¡Quién me llevara a la ciudad fortificada, quién me condujera a Edom!\n\nPero tú, oh Dios, ¿no nos has rechazado?, ¿sales aún con nuestras tropas?\n\nAyúdanos contra el enemigo, que la ayuda del hombre es vana Con Dios haremos proezas, él aplastará a nuestros enemigos."
  },
  {
    "id_salmo": "61",
    "titulo": "Escucha, oh Dios, mi clamor",
    "contenido": "¡Escucha, oh Dios, mi clamor, atiende a mi súplica!\n\nDesde el confín de la tierra te invoco con el corazón abatido.\n\nLlévame a una roca inaccesible, porque tú eres mi refugio, mi fortaleza frente al enemigo.\n\nQuiero hospedarme siempre en tu tienda, refugiado al amparo de tus alas, pues tú, oh Dios, escuchaste mis votos, me diste la heredad de los fieles a tu Nombre.\n\nAñade días a los días del rey, que sus años sean por generaciones; que reine siempre en presencia de Dios, que lealtad y fidelidad le hagan guardia.\n\nY yo cantaré siempre en tu honor cumpliendo mis votos día a día."
  },
  {
    "id_salmo": "62",
    "titulo": "Sólo en Dios está el descanso",
    "contenido": "Sólo en Dios encuentro descanso, de él viene mi salvación.\n\nSólo él es mi roca, mi salvación, mi alcázar: jamás vacilaré.\n\n¿Hasta cuándo arremeterán contra uno, para abatirlo todos juntos como a una pared que cede o a una tapia que se desploma?\n\nSólo piensan en derribarme de mi altura, se complacen en la mentira: con la boca bendicen, con el corazón maldicen.\n\nSólo en Dios encuentro descanso, de él viene mi salvación.\n\nSólo él es mi roca, mi salvación, mi alcázar: jamás vacilaré.\n\nEn Dios está mi salvación y mi gloria, mi roca firme, mi refugio está en Dios.\n\nUstedes confíen siempre en él, desahoguen con él su corazón, que Dios es nuestro refugio.\n\nSólo un soplo son los plebeyos, los nobles, mera apariencia, todos juntos en la balanza pesarían menos que un soplo.\n\nNo confíen en la opresión, no se ilusionen con el robo; a las riquezas, si aumentan, no les entreguen el corazón.\n\nDios ha hablado una vez, dos veces le he oído: Que Dios tiene el poder , tuya, Señor, es la misericordia; que tú pagarás a cada uno según sus obras."
  },
  {
    "id_salmo": "63",
    "titulo": "Oh Dios, tú eres mi Dios, por ti madrugo",
    "contenido": "¡Oh Dios, tú eres mi Dios, por ti madrugo: mi garganta está sedienta de ti, mi carne desfallece por ti como tierra seca, reseca sin agua!\n\nQue así te contemple en el santuario viendo tu poder y tu gloria.\n\nPorque tu amor vale más que la vida, te alabarán mis labios.\n\nQue así te bendiga mientras viva, alzando las manos en tu Nombre.\n\nMe saciaré como de enjundia y de manteca, y mi boca te alabará con labios jubilosos.\n\nSi en mi lecho me acuerdo de ti, en mis vigilias medito en ti, porque tú has sido mi ayuda, y a la sombra de tus alas salto de gozo.\n\nMi vida está unida a ti y tu mano me sostiene.\n\nPero los que intentan quitarme la vida vayan a lo profundo de la tierra; sean pasados a filo de espada, sirvan de pasto a los chacales.\n\nPero el rey se alegrará en Dios, el que jura por él se felicitara, cuando tapen la boca a los mentirosos."
  },
  {
    "id_salmo": "64",
    "titulo": "Escucha, Dios, mi voz que se queja",
    "contenido": "Escucha, oh Dios, la voz de mi gemido, protege mi vida de la banda hostil; escóndeme del tropel de los malvados, de la camarilla de los malhechores.\n\nAfilan la lengua como un puñal y asestan como flechas, palabras envenenadas, para disparar a escondidas contra el inocente: le disparan de improviso y sin temor.\n\nSe obstinan en su palabra delictiva, calculan cómo esconder trampas, y se dicen: ¿Quién nos descubrirá, y escrutará nuestro crimen perfecto?\n\nLos escruta el mismo que escruta hasta lo íntimo del hombre y la profundidad del corazón.\n\nDios les disparará una flecha: y súbitamente será heridos; los doblegará a causa de su lengua, quienes los ven menearán la cabeza.\n\nTodos los humanos temerán, anunciarán la obra de Dios y entenderán su actuación.\n\nQue el honrado festeje al Señor, que se refugie en él y los corazones sinceros se feliciten."
  },
  {
    "id_salmo": "65",
    "titulo": "Oh Dios, tú mereces un himno en Sión",
    "contenido": "Oh Dios, tú mereces un himno en Sión y a ti se te cumplen los votos.\n\nA ti, que escuchas la oración, ha de presentar todo mortal sus acciones pecaminosas.\n\nInnumerables son nuestros delitos pero tú los perdonas.\n\nDichoso el que tú eliges e invitas a morar en tus atrios.\n\nQue nos saciemos de los bienes de tu casa, de los dones sagrados de tu templo.\n\nCon portentos favorables nos respondes, Dios Salvador nuestro, esperanza de los confines de la tierra y del océano lejano.\n\nTú afianzas los montes con tu fuerza ceñido de poder.\n\nTú acallas el estruendo del mar, el estruendo de las olas y el tumulto de los pueblos.\n\nLos habitantes de los confines se sobrecogen ante tus signos y tú haces que canten de júbilo las puertas de la aurora y del ocaso.\n\nTú cuidas de la tierra, la riegas, la enriqueces sin medida; La acequia de Dios va llena de agua.\n\nPreparas sus trigales.\n\nAsí preparas la tierra: empapas sus surcos, igualas los terrones, la mulles con lloviznas; bendices sus brotes.\n\nCoronas el año con tus bienes y tus rodadas rezuman abundancia; rezuman los pastos del páramo, y las colinas se orlan de alegría; las praderas se visten de rebaños y los valles se cubren de mieses que aclaman y cantan."
  },
  {
    "id_salmo": "66",
    "titulo": "Todo el mundo aclame a Dios",
    "contenido": "Aclame a Dios toda la tierra, canten en honor de su Nombre, tribútenle una espléndida alabanza.\n\nDigan a Dios: ¡Qué formidable eres por tus obras, por tu inmenso poder te adulan tus enemigos!\n\nQue todo el mundo te rinda homenaje cantando para ti, cantando en tu honor.\n\nVengan a ver las obras de Dios, sus hazañas formidables a favor de los hombres: Transformó el mar en tierra firme; a pie cruzaron el río.\n\n¡Venid, alegrémonos con él!\n\nCon su autoridad gobierna por siempre: sus ojos vigilan a las naciones, para que no se subleven los rebeldes.\n\nBendigan, pueblos, a nuestro Dios, proclamen a voces su alabanza.\n\nNos conservó entre los vivientes y no permitió que tropezara nuestro pie.\n\nOh Dios, nos pusiste a prueba, nos refinaste como se refina la plata.\n\nNos metiste en una prisión, pusiste un cincho en nuestros lomos, dejaste que los mortales cabalgaran sobre nosotros, pasamos por fuego y agua, pero nos llevaste a la abundancia.\n\nEntraré en tu casa con holocaustos para cumplir los votos que pronunciaron mis labios y prometió mi boca en la angustia.\n\nTe ofreceré holocaustos cebados con el incienso de carneros, inmolaré vacas y cabras.\n\nVengan a escuchar, fieles de Dios, les contaré lo que hizo por mí: Lo invoqué con la boca, con la lengua lo alabé.\n\nSi yo hubiera tenido mala intención, el Señor no me habría escuchado.\n\nPero Dios me escuchó, atendió a la voz de mi súplica.\n\n¡Bendito sea Dios, que no rechazó mi súplica ni apartó de mí su misericordia!"
  },
  {
    "id_salmo": "67",
    "titulo": "Que te den gracias los pueblos, oh Dios",
    "contenido": "Que el Señor tenga piedad y nos bendiga, que nos muestre su rostro radiante, que se reconozca en la tierra tu poderío, y entre las naciones tu victoria.\n\n¡Que te den gracias los pueblos, oh Dios, que todos los pueblos te den gracias!\n\nQue se alegren y salten de gozo las naciones porque riges al mundo con justicia, riges los pueblos con rectitud y gobiernas las naciones de la tierra.\n\n¡Que te den gracias los pueblos, oh Dios, que todos los pueblos te den gracias!\n\nLa tierra ha dado su cosecha: nos bendice Dios, nuestro Dios.\n\nQue Dios nos bendiga, y que lo respeten hasta en los confines del mundo."
  },
  {
    "id_salmo": "68",
    "titulo": "Oda patriótica y religiosa",
    "contenido": "Se levanta Dios y se dispersan sus enemigos, huyen de su presencia quienes lo odian.\n\nComo se disipa el humo, los disipas, como se derrite la cera ante el fuego, así perecen los malvados ante Dios.\n\nEn cambio los justos se alegran, se alborozan en la presencia de Dios, y festejan de alegría.\n\nCanten a Dios, toquen en su honor, ensalcen al jinete de las nubes; su Nombre es el Señor, salten de gozo ante él.\n\nPadre de huérfanos, protector de viudas ése es Dios desde su santa morada.\n\nDios da un hogar a los que están solos, libera de la prisión a los cautivos; mas los rebeldes se quedan en el yermo.\n\nOh Dios, cuando salías al frente de tu pueblo, cuando avanzabas por el desierto, la tierra tembló, los cielos se licuaron, ante Dios, el Dios del Sinaí, ante de Dios, el Dios de Israel.\n\nTú derramaste, oh Dios, una lluvia generosa, aliviaste tu heredad extenuada.\n\nTu rebaño habitó en la tierra, que bondadosamente, oh Dios, habías preparado para los pobres.\n\nMi Señor pronuncia un oráculo, y una multitud anuncia la noticia: Los reyes, los ejércitos huyen, van huyendo, y las mujeres de la casa reparten el botín.\n\nMientras dormían en los apriscos, las alas de paloma se cubrían de plata, y sus plumas de oro amarillo.\n\nCuando el Todopoderoso dispersaba reyes, nevaba en el Monte Salmón.\n\nMontaña altísima es la montaña de Basán, montaña escarpada es la montaña de Basán.\n\n¿Por qué envidian, montañas escarpadas, al monte que Dios eligió para habitar?\n\nEl Señor habitará en él por siempre.\n\nLos carros de Dios son miles y miles, los arqueros, millares: el Señor marcha del Sinaí al santuario.\n\nSubiste a la cumbre llevando cautivos, recibiste tributo de seres humanos, aun de quienes se oponían a la mansión del Señor Dios.\n\nBendito sea el Señor día tras día: Dios, nuestro salvador, nos alivia.\n\nNuestro Dios es un Dios salvador, el Señor, mi Dueño, nos libra de la muerte.\n\nDios aplasta la cabeza de sus enemigos, el cráneo melenudo de los criminales.\n\nDice el Señor: Los traeré de Basán, los traeré desde el fondo del mar, para que bañes tus pies en su sangre y la lengua de los perros tenga en tus enemigos su porción.\n\nAparece tu cortejo, oh Dios, el cortejo de mi Dios, mi Rey, al santuario.\n\nAl frente marchan los cantores, al final, los arpistas; en medio, las jovencitas van tocando panderos.\n\nEn la asamblea bendicen a Dios, al Señor en la congregación de Israel.\n\nMiren: los guía Benjamín, el más pequeño, los príncipes de Judá y sus huestes, los príncipes de Zabulón, los príncipes de Neftalí.\n\n¡Manda, oh Dios, tu fuerza, refuerza, oh Dios, lo que hiciste por nosotros desde tu templo de Jerusalén!\n\nQue te traigan los reyes su tributo.\n\nReprime a la Fiera del Cañaveral, a la manada de Toros, a los Novillos de los pueblos: que se sometan con lingotes de plata.\n\n¡Dispersa a los pueblos belicosos!\n\nQue los mercaderes de Egipto vengan con regalos, Etiopía tienda sus manos hacia Dios.\n\nReinos del mundo, canten a Dios, toquen para nuestro Señor.\n\n¡Véanlo cabalgando por los cielos, los cielos antiguos!\n\n¡Ya lanza su voz, su voz de victoria!\n\nReconozcan la victoria de Dios: sobre Israel, su majestad, su poderío, sobre las nubes.\n\nDios es terrible en su santuario.\n\nCiertamente el Dios de Israel da fuerza y poder a su pueblo.\n\n¡Bendito sea Dios!"
  },
  {
    "id_salmo": "69",
    "titulo": "¡Sálvame, Dios, que me llega el agua al cuello!",
    "contenido": "¡Sálvame, Dios, que me llega el agua al cuello!\n\nMe hundo en el fango profundo y no puedo hacer pie; he entrado en las aguas sin fondo y me arrastra la corriente.\n\nEstoy exhausto de gritar, tengo ronca la garganta, se me nublan los ojos esperando a mi Dios.\n\nMás que los cabellos de la cabeza son los que me odian sin motivo, más numerosos que mis cabellos son mis enemigos mentirosos.\n\n¿Es que tengo que devolver lo que no he robado?\n\nDios mío, tú conoces mi ignorancia, no se te ocultan mis culpas.\n\nQue por mi culpa no queden defraudados los que esperan en ti, Señor Todopoderoso; que por mi culpa no se avergüencen los que te buscan, Dios de Israel.\n\nPues por ti aguanté afrentas, la vergüenza cubrió mi rostro.\n\nSoy un extraño para mis hermanos, un extranjero para los hijos de mi madre porque me devora el celo por tu templo y las afrentas con que te afrentan caen sobre mí.\n\nSi sollozo ayunando, se burlan de mí; si me visto de sayal, se ríen de mí; sentados a la puerta cuchichean, los borrachos me sacan coplas.\n\nPero yo, Señor, a ti dirijo mi oración, en el momento propicio; por tu gran amor, respóndeme, oh Dios, con tu fidelidad salvadora.\n\nSácame del fango, no me hunda, líbrame de los que me aborrecen y de las aguas sin fondo; que no me arrastre la corriente, ni me trague el torbellino, ni el pozo se cierre sobre mí.\n\nRespóndeme, Señor, por tu bondadoso amor, por tu inmensa ternura vuelve tus ojos a mí.\n\nNo ocultes tu rostro a tu siervo, estoy angustiado, respóndeme enseguida.\n\nAcércate a mí, rescátame, líbrame de la guarida del enemigo.\n\nTú conoces mi oprobio, mi vergüenza y deshonra, ante ti están mis opresores.\n\nEl oprobio me parte el corazón y me siento desfallecer; espero compasión, y no la hay, consoladores, y no los encuentro.\n\nEcharon veneno en mi comida y en mi sed me dieron vinagre.\n\nQue su mesa se vuelva una trampa y sus compañeros, un lazo.\n\nQue se apaguen sus ojos y no vean, y sus lomos flaqueen sin cesar.\n\nDescarga sobre ellos tu enojo, que los alcance el incendio de tu ira.\n\nQue su campamento quede desierto y nadie habite sus tiendas, porque persiguen al que tú heriste y cuentan las heridas del que laceraste.\n\nAñade culpa a sus culpas, y no accedan a tu justicia.\n\nSean borrados del libro de los vivos, no sean inscritos con los justos.\n\nPero a mí, pobre y malherido, tu salvación, oh Dios, me restablecerá.\n\nAlabaré el Nombre de Dios con cantos: proclamaré su grandeza con acción de gracias: le agradará a Dios más que un toro, más que un novillo con cuernos y pezuñas.\n\nMírenlo, humildes, y alégrense, recobren el ánimo, buscadores de Dios; porque el Señor escucha a los pobres y no desprecia a sus cautivos.\n\nAlábenlo, cielo y tierra, mares y cuanto bulle en ellos.\n\nPues Dios salvará a Sión y reconstruirá los poblados de Judá: la habitarán y la poseerán, la estirpe de sus servidores la heredará, los que aman su Nombre vivirán en ella."
  },
  {
    "id_salmo": "70",
    "titulo": "¡Oh Dios, ven a librarme!",
    "contenido": "¡Oh Dios, apresúrate a librarme, Señor, date prisa en socorrerme!\n\nQueden derrotados y humillados los que me persiguen a muerte, retrocedan confundidos los que desean mi daño.\n\nRetírense avergonzados los que se carcajean de mí.\n\nAlégrense y gocen conmigo todos los que te buscan; Digan siempre: ¡Dios es grande!, los que anhelan tu salvación.\n\nYo soy humilde y pobre, ¡oh Dios, ven pronto a mí!\n\nTú eres mi auxilio y mi salvador, ¡Señor, no tardes!"
  },
  {
    "id_salmo": "71",
    "titulo": "Que no fracase para siempre, Señor",
    "contenido": "A ti, Señor, me acojo nunca quede defraudado.\n\nPor tu justicia, líbrame y rescátame, tiende tu oído hacia mí y sálvame.\n\nSé mi roca de refugio, siempre accesible, la que prometiste para liberarme, pues mi peña y mi alcázar eres tú.\n\nDios mío, líbrame de la mano perversa, del puño criminal y opresor.\n\nTú eres mi esperanza, Señor mío, y mi confianza, Señor, desde mi juventud.\n\nDesde el seno materno me apoyaba en ti, desde la entrañas de mi madre me sostenías.\n\n¡A ti la alabanza continua!\n\nEres un prodigio para muchos, pues tú eres mi refugio fortificado.\n\nLlena está mi boca de tu alabanza, de tu elogio todo el día.\n\nNo me rechaces ahora en la vejez, no me abandones, cuando decaen mis fuerzas, porque mis enemigos hablan de mí, quienes me espían dictaminan: Dios lo ha abandonado, persíganlo, aprésenlo, que no hay quien lo libre.\n\nOh Dios, no te quedes lejos, Dios mío, apresúrate a socorrerme.\n\nSean confundidos y humillados los que atentan contra mi vida; cúbranse de humillación y de vergüenza los que buscan mi daño.\n\nYo en cambio esperaré siempre, reiterando tus alabanzas.\n\nMi boca anunciará tu justicia y tu salvación todo el día, aunque no sepa contarla.\n\nEntraré en tu fortaleza, Señor mío, recordaré tu justicia, Señor, sólo tuya.\n\nMe instruiste, Dios mío, desde mi juventud y hasta hoy he anunciado tus maravillas.\n\nAhora, en la vejez y en las canas, no me abandones, oh Dios, hasta que anuncie tu poder a la asamblea y a cuantos entran en tu fortaleza.\n\nTu justicia, oh Dios, llega hasta el cielo porque has hecho cosas grandes: oh Dios, ¿quién como tú?\n\nAunque me hiciste pasar por muchas angustias y desgracias me devolverás la vida, y de las simas de la tierra me sacarás de nuevo.\n\nAcrecentarás mi dignidad, y me rodearás de tu consuelo.\n\nTe alabaré a plena voz con el arpa, Dios mío, por tu fidelidad; tocaré la cítara en tu honor, Santo de Israel.\n\nTe aclamarán mis labios –cantando para ti– y también mi vida, la que tú rescataste.\n\nIncluso mi lengua proclamará tu justicia todo el día.\n\n¡Queden confundidos y humillados los que buscaban mi daño!"
  },
  {
    "id_salmo": "72",
    "titulo": "Oh Dios, confía tu juicio al rey",
    "contenido": "Oh Dios, confía tu juicio al rey, y tu rectitud al hijo del rey.\n\nPara que gobierne a tu pueblo con justicia, a tus humildes con rectitud.\n\nProduzcan los montes bienestar y las colinas, prosperidad para tu pueblo; que él defienda a los humildes del pueblo, socorra a los hijos de los pobres y aplaste al opresor.\n\nQue dure tanto como el sol, como la luna, por generaciones.\n\nQue baje como lluvia sobre el césped, como llovizna que empapa la tierra.\n\nQue en sus días cunda la prosperidad, y haya prosperidad hasta que falte la luna.\n\nQue domine de mar a mar, del Río al confín de la tierra.\n\nInclínense en su presencia los beduinos, y sus enemigos muerdan el polvo.\n\nQue los reyes de Tarsis y las islas le paguen tributo; que los reyes de Sabá y Arabia le paguen impuestos.\n\nQue se postren ante él todos los reyes y que todos los pueblos le sirvan.\n\nSi él libra al pobre suplicante, al humilde y al desvalido; si se apiada del pobre y del débil, y salve la vida de los pobres; si los rescata de la opresión y la violencia, y considera valiosa su sangre, que viva y le den oro de Sabá, que recen por él continuamente y todo el día lo bendigan; haya en el campo trigo abundante, que ondee en la cima de los montes; brote su fruto como el Líbano y retoñe como hierba del campo; que su fama sea eterna, y su nombre se perpetúe como el sol.\n\nQue se feliciten por él los pueblos, y lo proclamen dichoso.\n\n* * * ¡Bendito el Señor Dios de Israel, el único que hace maravillas!\n\n¡Bendito por siempre su Nombre glorioso, que su gloria llene la tierra!\n\n¡Amén, amén!"
  },
  {
    "id_salmo": "73",
    "titulo": "¡Qué bueno es Dios para el honrado!",
    "contenido": "¡Qué bueno es Dios, oh Israel, para los limpios de corazón!\n\nPero yo a punto estuve de tropezar, mis piernas casi llegaron a vacilar, porque envidiaba a los perversos viendo prosperar a los malvados.\n\nPara ellos no hay sinsabores, sano y robusto está su cuerpo; no pasan las fatigas de los mortales ni son vejados por los humanos.\n\nY es que su collar es el orgullo y se visten un traje de violencia.\n\nSus ojos brillan de felicidad, de presunción desborda su corazón.\n\nInsultan, hablan con malicia, altivamente hablan de opresión.\n\nSu boca se eleva contra el cielo y su lengua se pasea por la tierra.\n\nPor eso mi pueblo va tras ellos y bebe copiosamente de sus aguas.\n\nDicen: ¿va a saberlo Dios, se va a enterar el Altísimo?\n\nAsí son los malvados, que, despreocupados del Eterno, aumentan sus riquezas.\n\nEntonces, ¿purifiqué en vano mi corazón y me lavé las manos como inocente, aguanté afrentas todo el día y fui castigado cada mañana?\n\nSi hubiera dicho: Hablaré como ellos, habría traicionado el linaje de tus hijos.\n\nMeditaba yo para entenderlo, pero me resultaba muy difícil.\n\nHasta que entré en el santuario de Dios y comprendí el destino de ellos.\n\nEs verdad: los pones en el resbaladero, y los empujas a la ruina; ¡Qué pronto se convierten en horror y acaban consumidos de espanto!\n\nComo un ensueño al despertar, Señor, al levantarte desprecias su figura.\n\nCuando mi corazón se amargaba, cuando me torturaba en mi interior, yo era un necio y un ignorante, era sólo un animal ante ti.\n\nPero yo siempre estaré contigo: me tomas de la mano derecha, me guías según tus planes y me llevas a un destino glorioso.\n\n¿A quién tengo yo en el cielo?\n\nContigo nada deseo en la tierra.\n\nAunque se consumen mi carne y mi corazón, Dios es siempre el apoyo de mi corazón y mi herencia.\n\nSí, los que se alejan de ti se pierden, destruyes a los que te son infieles.\n\nPero mi bien es estar junto a Dios, hacer de mi Dueño, el Señor, mi refugio y contar todas tus acciones."
  },
  {
    "id_salmo": "74",
    "titulo": "¿Por qué, oh Dios, nos tienes abandonados?",
    "contenido": "¿Por qué, oh Dios, nos tienes abandonados para siempre y humea tu cólera contra las ovejas de tu rebaño?\n\nAcuérdate del pueblo que adquiriste antiguamente, que rescataste como tribu de tu propiedad del monte Sión donde habitabas.\n\nLevanta a tu pueblo de la ruina total, el enemigo ha destrozado el santuario.\n\nRugían tus adversarios en medio de tu asamblea, colocaban como señal sus estandartes; se asemejaban a quien se abre paso a hachazos en la espesa arboleda; todos juntos derribaron las puertas, las abatieron con hachas y mazas; prendieron fuego a tu santuario, asolaron y profanaron la morada de tu Nombre.\n\nDijeron: ¡Quememos, junto a tu linaje, los templos de Dios en el país!\n\nYa no vemos nuestros estandartes, ni tenemos un profeta, ninguno de nosotros sabe hasta cuándo.\n\n¿Hasta cuándo, oh Dios, te insultará el enemigo, y el adversario despreciará sin cesar tu Nombre?\n\n¿Por qué retiras tu mano izquierda y tienes la derecha escondida en el seno?\n\nMas tú, oh Dios, eres mi rey desde antiguo, autor de victorias en medio de la tierra.\n\nTú con tu fuerza agitaste el Mar, quebraste las cabezas del monstruo marino.\n\nTú aplastaste las cabezas de Leviatán, las echaste como pasto a manadas de fieras.\n\nTú alumbraste manantiales y torrentes, tú secaste ríos inagotables.\n\nTuyo es el día, tuya también la noche, tú colocaste la luna y el sol.\n\nTú trazaste los límites del mundo, el verano y el invierno tú los creaste.\n\nRecuérdalo: el enemigo te afrenta, Señor, y un pueblo insensato desprecia tu Nombre.\n\nNo entregues al depredador la vida de tu tórtola, no olvides para siempre la vida de tus pobres.\n\nFíjate en la alianza: que los escondrijos del país están repletos de focos de violencia.\n\n¡No quede defraudado el oprimido, que el humilde y el pobre alaben tu Nombre!\n\n¡Levántate, oh Dios, defiende tu causa!, recuerda las continuas ofensas del insensato, no olvides el griterío de tus adversarios, el creciente vocerío de tus agresores."
  },
  {
    "id_salmo": "75",
    "titulo": "Te damos gracias, oh Dios, invocando tu nombre",
    "contenido": "Te damos gracias, oh Dios, te damos gracias, invocando tu Nombre, contando tus maravillas.\n\nCuando elija la ocasión, yo juzgaré rectamente.\n\nAunque tiemble la tierra con sus habitantes, yo he afianzado sus columnas.\n\nDigo a los jactanciosos: No se jacten, a los malvados: No levanten la frente, no levanten la frente contra el Excelso, no hablen insolentemente contra la Roca.\n\nNo es el Oriente ni el Occidente, no es el Desierto ni la Montaña; es Dios quien gobierna: a uno humilla, a otro ensalza.\n\nEl Señor tiene una copa en la mano, un vaso lleno de vino espumoso y drogado: lo verterá, lo sorberán hasta las heces, lo beberán todos los malvados de la tierra.\n\nYo siempre proclamaré su grandeza y cantaré para el Dios de Jacob.\n\nDerribaré el poder de los malvados, el poderío del justo será exaltado."
  },
  {
    "id_salmo": "76",
    "titulo": "Dios se manifiesta en Judá",
    "contenido": "Dios se manifiesta en Judá, su fama es grande en Israel, su tienda está en Jerusalén, su morada en Sión.\n\nAllí quebró los destellos del arco, el escudo, la espada y la guerra.\n\n¡Tú eres deslumbrante, magnífico con montones de botín!\n\nFueron despojados los valientes que dormían su sueño, a los guerreros les fallaron sus brazos.\n\nAnte tu bramido, Dios de Jacob, se aturdieron el jinete y el caballo.\n\n¡Tú eres terrible!, ¿quién se mantendrá ante ti cuando estás enojado?\n\nDesde el cielo proclamarás la sentencia; la tierra se asustará y enmudecerá, cuando te levantes, oh Dios, para juzgar, para salvar a los oprimidos del mundo.\n\nSí, triturarás la cólera humana, protegerás a los que sobrevivan a tu cólera.\n\nHagan voto al Señor, su Dios, y cúmplanlos cuantos lo rodean traigan regalos al Terrible, que deja sin aliento a los príncipes y es Terrible para los reyes del mundo."
  },
  {
    "id_salmo": "77",
    "titulo": "Alzo mi voz a Dios gritando",
    "contenido": "¡A voces clamo a Dios, a voces clamo con insistencia a Dios, que me escuche enseguida!\n\nEn mi angustia te busco, Dueño mío, te tiendo mis manos sin descanso, y rechazo todo consuelo.\n\nMe acuerdo de Dios entre gemidos, meditando, mi espíritu languidece.\n\nTú sujetas los párpados de mis ojos, me agito, sin poder hablar.\n\nConsidero los días antiguos, los años remotos recuerdo.\n\nDe noche, tocando la lira, mi corazón medita y mi espíritu indaga.\n\n¿Es que el Señor nos rechazará para siempre y dejará de sernos propicio?\n\n¿Se habrá agotado para siempre su misericordia, se habrá terminado para el futuro su promesa?\n\n¿Habrá olvidado Dios su bondad o cerrado con ira sus entrañas?\n\nY me digo: Éste es mi dolor: la mano del Altísimo está paralizada.\n\nRecuerdo las proezas del Señor, sí, recuerdo tus antiguos portentos, considero todas tus proezas, considero todas tus hazañas.\n\nDios mío, tu camino es santo, ¿qué Dios es grande como nuestro Dios?\n\nTú eres el Dios que obras maravillas y mostraste a los pueblos tu poder.\n\nCon tu brazo rescataste a tu pueblo, a los hijos de Jacob y de José.\n\nTe vio el mar, oh Dios, te vio el mar y tembló, las olas se estremecieron.\n\nLas nubes descargaron sus aguas, retumbaron los nubarrones, tus rayos zigzaguearon.\n\nRodaba el estruendo de tu trueno, los relámpagos deslumbraban el mundo, la tierra temblaba y retemblaba.\n\nTu camino discurría por las aguas, tu sendero por las aguas caudalosas, y no quedaba rastro de tus huellas.\n\nGuiaste a tu pueblo como un rebaño por la mano de Moisés y de Aarón."
  },
  {
    "id_salmo": "78",
    "titulo": "Bondad de Dios e infidelidad de Israel",
    "contenido": "Escucha, pueblo mío, mi instrucción, presta oído a las palabras de mi boca: abriré mi boca a las parábolas, para evocar los misterios del pasado.\n\nLo que oímos y aprendimos, lo que nos contaron nuestros padres no lo ocultaremos a nuestros hijos, lo contaremos a la siguiente generación: las glorias del Señor y su poder y las maravillas que realizó.\n\nPues él hizo un pacto con Jacob y dio una instrucción a Israel: él mandó a nuestros padres que se lo comunicaran a sus hijos, para que lo supiera la generación venidera, los hijos que habían de nacer; y se lo contaran a sus hijos, para que pusieran en Dios su esperanza, no olvidaran las hazañas de Dios y cumplieran sus mandamientos.\n\nPara que no imitaran a sus antepasados: generación rebelde y obstinada, generación de corazón inconstante, de espíritu desleal a Dios.\n\nLos hijos de Efraín, diestros arqueros, retrocedieron el día del combate; no guardaron la alianza de Dios y rehusaron seguir sus instrucciones, se olvidaron de todas sus hazañas, y las maravillas que les mostrara: los portentos que hizo con sus padres en territorio egipcio, en la campiña de Soán.\n\nEscindió el mar para abrirles paso, sujetando las aguas como un dique.\n\nLos guiaba de día con la nube, de noche con el resplandor del fuego.\n\nHendió la roca en el desierto, les dio a beber raudales de agua.\n\nHizo brotar arroyos de una peña y descender aguas como ríos.\n\nMas ellos volvieron a pecar contra él rebelándose en el yermo contra el Altísimo.\n\nTentaron a Dios en sus corazones exigiendo comida para su apetito.\n\nHablaron contra Dios diciendo: ¿podrá Dios preparar una mesa en el desierto?\n\nVerdad es que golpeó la roca, fluyó el agua y se desbordaron los ríos; pero, ¿también podrá darnos pan y proporcionar carne a su pueblo?\n\nLo oyó el Señor y se indignó, un incendio estalló contra Jacob y su enojo ardió contra Israel, porque no fiaron de Dios ni confiaron en su auxilio.\n\nDesde arriba dio orden a las nubes y abrió las compuertas del cielo; hizo que les lloviese maná para comer y les sirvió un trigo del cielo.\n\nEl hombre comió pan de héroes, les mandó provisiones hasta la hartura.\n\nDesde el cielo desencadenó el solano y desde su fortaleza empujó el siroco.\n\nHizo que les lloviese carne como polvareda, y aves como arena de la playa.\n\nLas hizo caer en medio del campamento, alrededor de sus carpas.\n\nComieron hasta hartarse, y les satisfizo su avidez.\n\nApenas saciada su avidez, con la comida aún en la boca, la ira de Dios hirvió contra ellos: dio muerte a los más robustos y abatió la flor de Israel.\n\nA pesar de todo, volvieron a pecar y no se fiaron de sus prodigios.\n\nRedujo sus días a un soplo y sus años a un suspiro.\n\nMientras los mataba, lo buscaban, se convertían y volvían a Dios; recordaban que Dios era su Roca, el Dios Altísimo, su Redentor.\n\nLo adulaban con la boca, le mentían con la lengua; su corazón no fue leal con él ni fueron fieles a su alianza.\n\nÉl, en cambio, enternecido, perdonaba la culpa y no los destruía; muchas veces reprimió su enojo y no excitaba todo su furor, recordando que eran carne, un aliento que se va y no retorna.\n\n¡Cómo se rebelaron en el desierto!\n\n¡Cuánto lo irritaron en la estepa!\n\nVolvían a tentar a Dios, irritando al Santo de Israel, sin acordarse de aquella mano que un día los libró de la opresión, cuando hizo signos en Egipto y portentos en la campiña de Soán.\n\nÉl convirtió sus canales en sangre y sus arroyos, para que no bebieran; les mandó tábanos que los picasen y ranas que los destruyesen; entregó a la langosta su cosecha, a saltamontes el fruto de su afán; asoló con granizo sus viñedos y sus sicómoros con la escarcha; entregó sus ganados al pedrisco y sus rebaños a los rayos; descargó sobre ellos su ira ardiente, su enojo, su furor, su indignación: una delegación de siniestros mensajeros, para prepararle el camino.\n\nNo salvó su vida de la muerte, entregó sus vidas a la peste.\n\nHirió a los primogénitos en Egipto, primicias del vigor en las tiendas de Cam.\n\nSacó como un rebaño a su pueblo, los guió como un hato por el desierto; los condujo seguros, sin alarmas, mientras el mar cubría a sus enemigos.\n\nLos llevó a su santa montaña, al monte que su diestra conquistó.\n\nExpulsó ante ellos a los pueblos, a cordel les asignó su heredad, instaló en sus tiendas a las tribus de Israel.\n\nPero ellos, rebeldes, tentaron al Dios Altísimo, y no guardaron sus preceptos; desertaron, traidores como sus padres, se torcieron como un arco mal tensado: lo irritaron con sus altozanos, con sus ídolos excitaron sus celos.\n\nLo oyó Dios y se indignó, el Grande rechazó a Israel.\n\nAbandonó su morada de Siló, la tienda plantada entre los humanos.\n\nEntregó su fortaleza a los conquistadores y su ornato a la mano del adversario.\n\nDejó su pueblo a merced de la espada, indignado con su heredad.\n\nEl fuego devoró a sus valientes, y las doncellas no tuvieron cantos nupciales; sus sacerdotes caían a espada y las viudas no cantaron lamentos fúnebres.\n\nSe despertó como de un sueño el Señor, como soldado aturdido por el vino.\n\nHirió al enemigo por la espalda los dejó humillados para siempre.\n\nRechazó la tienda de José y no eligió a la tribu de Efraín; eligió a la tribu de Judá y el monte Sión, su preferido.\n\nSe construyó un santuario como el cielo, lo cimentó para siempre como la tierra.\n\nEligió a David, su siervo, sacándolo de los apriscos del rebaño; de andar tras las ovejas lo llevó a pastorear a Jacob, su pueblo, a Israel, su heredad.\n\nLos pastoreó con corazón íntegro, los guió con mano experta."
  },
  {
    "id_salmo": "79",
    "titulo": "Súplica de misericordia por Jerusalén",
    "contenido": "Oh Dios, los paganos han invadido tu heredad, han profanado tu santo templo, han reducido Jerusalén a ruinas.\n\nEcharon los cadáveres de tus siervos como pasto a las aves del cielo, la carne de tus leales a las fieras de la tierra.\n\nDerramaron su sangre como agua en torno a Jerusalén, sin que nadie los sepultara.\n\nFuimos la irrisión de nuestros vecinos, burla y oprobio de quienes nos rodean.\n\n¿Hasta cuándo, Señor, estarás enojado?, ¿para siempre?, ¿hasta cuando arderán tus celos como fuego?\n\nDerrama tu furor, oh Dios, sobre los paganos que no te reconocen, y sobre los reinos que no invocan tu Nombre; porque han devorado a Jacob, han asolado su mansión.\n\nNo nos imputes los delitos de los antepasados, que tu ternura se apresure a alcanzarnos, porque estamos totalmente abatidos.\n\nSocórrenos, Dios Salvador nuestro, por el honor de tu Nombre; líbranos y perdona nuestros pecados, en atención a tu Nombre.\n\n¿Por qué han de decir los paganos: Dónde está su Dios?\n\nQue ante nuestros ojos se muestre a los paganos la venganza de la sangre de tus servidores derramada.\n\nLleguen a tu presencia los lamentos de tus cautivos, con tu inmenso poder salva a los condenados a muerte.\n\n¡Devuelve siete veces más a nuestros vecinos la afrenta con que te afrentaron, Señor.\n\nY nosotros, pueblo tuyo, ovejas de tu rebaño, te daremos gracias siempre, y cantaremos tus glorias por generaciones."
  },
  {
    "id_salmo": "80",
    "titulo": "Pastor de Israel, escucha",
    "contenido": "Pastor de Israel, escucha, tú que guías a José como a un rebaño, entronizado sobre querubines, resplandece ante Efraín, Benjamín y Manasés.\n\nDespierta tu poder y ven en nuestro auxilio.\n\n¡Oh Dios, vuélvete a nosotros, ilumina tu rostro y nos salvaremos!\n\nSeñor Dios Todopoderoso, ¿hasta cuándo te envolverás en humo pese a la oración de tu pueblo?\n\nNos diste a comer un pan de llanto, a beber lágrimas en abundancia.\n\nNos convertiste en habladuría de nuestros vecinos, nuestros enemigos se burlan de nosotros.\n\n¡Oh Dios Todopoderoso, vuélvete a nosotros, ilumina tu rostro y nos salvaremos!\n\nArrancaste una vid de Egipto, expulsaste pueblos y la plantaste; desalojaste a sus predecesores y echó raíces hasta llenar el país.\n\nLas montañas se cubrieron con su sombra, y con sus pámpanos, los cedros altísimos; extendiste sus sarmientos hasta el mar y sus brotes hasta el Río Grande.\n\n¿Por qué abriste brecha en su cerca para que la vendimien los viandantes, la asolen los jabalíes y la destrocen las alimañas del campo?\n\nDios Todopoderoso, vuélvete, mira desde el cielo, fíjate, e inspecciona esta viña: cuida lo que tu diestra trasplantó, el esqueje que hiciste vigoroso.\n\nComo a la maleza la prendieron fuego: ¡perezcan con un bramido tuyo!\n\nQue tu mano proteja a tu elegido, al hombre que hiciste vigoroso.\n\nY nunca nos alejaremos de ti; danos vida e invocaremos tu Nombre.\n\n¡Señor Dios Todopoderoso, vuélvete a nosotros, ilumina tu rostro y nos salvaremos!"
  },
  {
    "id_salmo": "81",
    "titulo": "Aclamen a Dios, nuestra fuerza",
    "contenido": "Aclamen a Dios, nuestra fortaleza; vitoreen al Dios de Jacob.\n\nCanten, toquen el tamboril, la cítara armoniosa y el arpa.\n\nToquen la trompeta en el novilunio, en el plenilunio que es nuestra fiesta.\n\nPorque es una ley de Israel, un precepto del Dios de Jacob, auna norma que impuso a José al salir del país de Egipto.\n\n–Oigo un lenguaje desconocido: cabre la boca, que te la llene.\n\nRetiré la carga de sus hombros, sus manos abandonaron la espuerta.\n\nGritaste en la angustia y te libré, te respondí desde el refugio tonante, te probé en las aguas de Meribá.\n\nEscucha, pueblo mío, que te amonesto, ¡Israel, ojalá me escucharas!\n\nNo tendrás un dios extraño ni adorarás un dios extranjero.\n\nYo soy el Señor, tu Dios, que te saqué de Egipto.\n\nPero mi pueblo no me escuchó, Israel no me obedeció.\n\nLos entregué a su corazón obstinado, caminaron según sus antojos.\n\n¡Ojalá me escuchase mi pueblo y anduviera Israel por mis caminos; en un instante humillaría a sus enemigos y volvería mi mano contra sus adversarios!\n\nLos que aborrecen al Señor lo adularían, y su suerte quedaría fijada para siempre; lo alimentaría con el mejor trigo, lo saciaría de miel silvestre."
  },
  {
    "id_salmo": "82",
    "titulo": "Dios juzga a los jueces",
    "contenido": "Dios se levanta en la asamblea divina, rodeado de dioses juzga.\n\n–¿Hasta cuándo darán sentencias injustas poniéndose de parte del culpable?\n\nDefiendan al débil y al huérfano, hagan justicia al humilde y al necesitado, salven al débil y al mendigo, librándolos del poder de los malvados.\n\nNo saben, no entienden, caminan a oscuras, tiemblan hasta los cimientos de la tierra.\n\nYo declaro: Aunque sean dioses y todos sean hijos del Altísimo, morirán como cualquier hombre, caerán como un príncipe cualquiera.\n\n¡Levántate, oh Dios, y juzga la tierra, porque tú eres el dueño de todos los pueblos!"
  },
  {
    "id_salmo": "83",
    "titulo": "¡Señor, no te estés callado!",
    "contenido": "¡Señor, no te estés callado, no estés mudo e inactivo, oh Dios!\n\nMira que tus enemigos se amotinan y los que te odian levantan cabeza.\n\nTraman planes contra tu pueblo y conspiran contra tus protegidos.\n\nDicen: Vamos a destruirlos como nación, que nunca se recuerde el nombre de Israel.\n\nAsí han decidido unánimemente concertar un pacto contra ti: beduinos, idumeos, ismaelitas, moabitas y agarenos, Biblos, Amón y Amalec, filisteos y habitantes de Tiro; también Asiria se alió con ellos, prestaron refuerzos a los hijos de Lot.\n\nTrátalos como a Madián, como a Sísara, como a Yabín junto al torrente Quisón: cuando fueron aniquilados en En-Dor, y sirvieron de estiércol para el campo.\n\nTrata a sus príncipes como a Oreb y Zeeb, a sus capitanes como a Zebá y Salmaná, que arengaban: Conquistemos estas fértiles praderas.\n\nDios mío, conviértelos en vilanos, en paja a merced del viento.\n\nComo fuego que quema el bosque, como llama que abrasa los montes, persíguelos así con tu tormenta, atérralos con tu huracán.\n\nCúbreles el rostro de ignominia, para que busquen tu Nombre, Señor.\n\n¡Desconcertados y confundidos para siempre, queden humillados y perezcan!\n\nY reconozcan que tu Nombre es el Señor, el Altísimo sobre toda la tierra."
  },
  {
    "id_salmo": "84",
    "titulo": "¡Qué delicia es tu morada, Señor!",
    "contenido": "¡Qué amable es tu morada, Señor del universo!\n\nLanguidece mi ser y anhela a gritos el atrio del Señor; mi corazón y mi carne saltan de gozo por el Dios vivo.\n\nHasta el gorrión ha encontrado una casa, y la golondrina un nido donde poner sus pichones, junto a tus altares, Señor del universo, Rey mío y Dios mío.\n\nDichosos los que habitan en tu casa alabándote siempre.\n\nDichosos quienes tienen su refugio en ti, aquellos cuyo corazón te alaban.\n\nCuando pasan por el Valle del Llanto, lo transforman en manantial y la lluvia lo cubre de balsas.\n\nCaminan de baluarte en baluarte para ver al Dios de los dioses en Sión.\n\nSeñor Dios del universo, escucha mi súplica, atiéndeme, Dios de Jacob.\n\nOh Dios, escudo nuestro, mira, fíjate en el rostro de tu Ungido.\n\nVale más un día en tu atrio que mil en mi casa; prefiero el umbral de la casa de Dios a morar en la tienda del malvado.\n\nPorque el Señor es sol y es escudo, Dios concede favor y gloria; el Señor no niega sus bienes a los de conducta intachable.\n\nSeñor del universo, ¡dichoso quien confía en ti!"
  },
  {
    "id_salmo": "85",
    "titulo": "Señor, has sido bueno con tu tierra",
    "contenido": "Señor, has sido bueno con tu tierra, has cambiado la suerte de Jacob; has perdonado la culpa de tu pueblo, has cubierto todos sus pecados.\n\nHas reprimido tu enojo, has desistido del ardor de tu ira.\n\nVuélvete a nosotros, Dios salvador nuestro, calma tu enojo con nosotros.\n\n¿Vas a estar siempre airado con nosotros, o prolongarás tu enojo por generaciones?\n\n¿No vas a devolvernos la vida, para que tu pueblo te festeje?\n\nDemuéstranos, Señor, tu amor y danos tu salvación.\n\nVoy a escuchar lo que dice Dios: el Señor ha prometido bienestar a su pueblo, y a sus amigos, que confían nuevamente en él.\n\nLa Salvación ya está cerca de sus fieles, y su Gloria habitará en nuestra tierra.\n\nEl amor y la verdad se dan cita, la justicia y la paz se besan; la verdad brota de la tierra, la justicia se asoma desde el cielo.\n\nCon una orden el Señor nos dará la lluvia, y nuestra tierra nos dará su cosecha.\n\nLa justicia caminará delante de él, la paz seguirá sus pasos."
  },
  {
    "id_salmo": "86",
    "titulo": "Presta oído, Señor, respóndeme",
    "contenido": "Inclina tu oído, Señor, respóndeme, que soy un pobre desamparado.\n\nGuarda mi vida, que soy un fiel tuyo, salva a este tu siervo que confía en ti, Dios mío.\n\nTen piedad de mí, Dueño mío, que a ti clamo todo el día: anima la vida de tu siervo, pues por ti suspiro, Dueño mío.\n\nTú, Dueño mío, eres bueno e indulgente, misericordioso con cuantos te invocan.\n\nEscucha, Señor, mi plegaria, atiende a la voz de mi súplica.\n\nCuando te invoco angustiado dígnate responderme.\n\nNingún dios hay como tú, Dueño mío, ninguna obra como las tuyas.\n\nSi tú actúas, todas las naciones vendrán a postrarse ante ti, Dueño mío, y glorificarán tu Nombre.\n\n¡Qué grande eres, autor de maravillas, sólo tú eres Dios!\n\nEnséñame, Señor, tu camino para que camine con fidelidad a ti; unifica mi corazón para que respete tu Nombre.\n\nTe daré gracias de todo corazón, mi Dueño y mi Dios, honraré siempre tu Nombre, porque tu amor es grande, oh Altísimo, y me libraste del Abismo profundo.\n\nOh Dios, gente soberbia se levanta contra mí, una turba violenta acecha mi vida, sin tener presente tu Nombre.\n\nPero tú, Dueño mío, Dios compasivo y piadoso, paciente, todo amor y fidelidad, vuélvete y ten compasión de mí, da el triunfo a tu siervo, salva al hijo de tu esclava.\n\nDame una señal propicia: que mis adversarios vean, confundidos, que tú, Señor, me ayudas y consuelas."
  },
  {
    "id_salmo": "87",
    "titulo": "Sión, hogar de todos los pueblos",
    "contenido": "¡Por él está fundada entre las santas montañas, el Señor prefiere las puertas de Sión a todas las moradas de Jacob!\n\nMaravillas se dicen de ti, Ciudad de Dios.\n\nContaré a Egipto y a Babilonia entre los que me reconocen; también filisteos, tirios y nubios han nacido allí.\n\nY de Sión se dirá: Éste y el otro han nacido en ella; el Altísimo en persona la ha fundado.\n\nEl Señor escribirá en el registro de los pueblos: También éste ha nacido allí.\n\nY cantarán mientras danzan: Todas mis fuentes están en ti."
  },
  {
    "id_salmo": "88",
    "titulo": "Señor Dios mío, de día te pido auxilio",
    "contenido": "Señor, Dios salvador mío, día y noche clamo a ti.\n\nLlegue hasta ti mi oración, inclina el oído a mi clamor.\n\nEstoy harto de males y mi vida, al borde del Abismo.\n\nEstoy censado entre los que bajan a la fosa, soy como un hombre acabado.\n\nTengo mi lecho entre los muertos, como los cadáveres que yacen en el sepulcro, a quienes ya no recuerdas pues fueron arrancados de tu mano.\n\nMe has colocado en la fosa profunda, en las tinieblas abismales.\n\nTu enojo pesa sobre mí, me anegas en tus olas.\n\nAlejaste de mí a mis allegados, me has hecho un horror para ellos.\n\nEncerrado, no puedo salir, mis ojos se nublan de dolor.\n\nTe invoco todo el día, Señor.\n\ntendiendo las palmas hacia ti.\n\n¿Acaso harás milagros por los muertos?, ¿se levantarán ellos para darte gracias?\n\n¿Se narrará en el sepulcro tu amor o tu fidelidad en la tumba?\n\n¿Se conocerán tus maravillas en las tinieblas o tu justicia en el país del olvido?\n\nPero yo te pido auxilio, Señor: con el alba irá a tu encuentro mi súplica.\n\n¿Por qué, Señor, me rechazas y me ocultas tu rostro?\n\nSoy un desdichado y muero quejumbroso.\n\nHe soportado tus terrores y estoy aturdido.\n\nTu incendio ha pasado sobre mí, tus espantos me han aniquilado; me envuelven como agua todo el día, me cercan todos a la vez.\n\nAlejaste de mí amigos y compañeros, mi compañía son las tinieblas."
  },
  {
    "id_salmo": "89",
    "titulo": "Cantaré eternamente la lealtad del Señor",
    "contenido": "Cantaré eternamente el amor del Señor, anunciaré su fidelidad por generaciones.\n\nCon mi boca afirmo claramente: Oh Eterno, tu amor edificó los cielos, más estable que ellos es tu fidelidad.\n\n–Pacté una alianza con mi elegido, jurando a David mi siervo: Afianzaré tu linaje para siempre y consolidaré tu trono por generaciones.\n\nCelébrense tus maravillas en los cielos, Señor, y tu fidelidad en la asamblea de los Santos; pues, ¿quién sobre las nubes es comparable al Señor?\n\n¿quién se asemeja al Señor entre los dioses?\n\nDios es temible en el consejo de los santos, es grande y terrible para toda su corte.\n\nSeñor Dios del universo, ¿quién como tú?\n\nEres poderoso, Señor, y tus fieles te rodean.\n\nTú doblegas la soberbia del mar y acallas su oleaje embravecido.\n\nTú trituraste a Rahab como a un cadáver con brazo potente dispersaste al enemigo.\n\nTuyos son los cielos, tuya es la tierra; tú cimentaste el mundo y cuanto contiene.\n\nTú creaste el Norte y el Sur, el Tabor y el Hermón saltan de gozo en tu presencia.\n\nTienes un brazo poderoso; triunfante es tu izquierda, sublime tu derecha.\n\nJusticia y Derecho sostienen tu trono, Bondad y Fidelidad marchan ante ti.\n\nDichoso el pueblo que sabe aclamarte, que camina a la luz de tu rostro, Señor.\n\nTu Nombre será su gozo constante, y por tu justicia se alegrará.\n\nSí, tú eres nuestra fortaleza gloriosa y con tu favor nos das la victoria.\n\nEn verdad el Señor es nuestro Escudo, el Santo de Israel nuestro rey.\n\nUn día hablaste en visión declarando a tus amigos: He elegido a un muchacho y no a un guerrero, he encumbrado a un soldado de la tropa.\n\nEncontré a David, mi siervo, y lo ungí con óleo sagrado.\n\nPorque mi mano le dará firmeza, y mi brazo lo fortalecerá; no lo engañará el enemigo ni los criminales lo humillarán.\n\nTrituraré ante él a sus adversarios, y heriré a los que lo odian.\n\nMi fidelidad y amor lo acompañarán, y por mi Nombre triunfará.\n\nExtenderé su izquierda hasta el Mar y su derecha hasta el Río.\n\nÉl me invocará: Tú eres mi padre, mi Dios, mi Roca salvadora.\n\nY yo lo nombraré mi primogénito, excelso entre los reyes de la tierra.\n\nLe guardaré mi amor eterno y mi alianza con él será estable.\n\nLe daré un linaje perpetuo y un trono duradero como el cielo.\n\nSi sus hijos abandonan mi ley y no siguen mis mandamientos, si violan mis preceptos y no guardan mis mandatos, castigaré a palos sus delitos y a latigazos sus culpas.\n\nPero no les retiraré mi lealtad ni desmentiré mi fidelidad; no violaré mi alianza, ni cambiaré mis promesas.\n\nUna vez juré por mi santidad no faltar a mi palabra con David.\n\nSu linaje será perpetuo y su trono como el sol ante mí; se mantendrá siempre como la luna, testigo fidedigno en las nubes.\n\nPero tú, enojado con tu Ungido, lo rechazaste y despreciaste; anulaste la alianza con tu siervo, profanaste por tierra su diadema.\n\nDestruiste todas sus murallas y derrocaste sus fortalezas; lo saquearon todos los viandantes, fue la irrisión de sus vecinos.\n\nEnalteciste la diestra de sus adversarios, y ensalzaste las manos de sus enemigos.\n\nEn tu ira, embotaste el filo de su espada, y no lo sostuviste en el combate.\n\nLe quitaste su espléndido cetro, y su trono por tierra derribaste.\n\nAcortaste los días de su juventud y lo cubriste de ignominia.\n\n¿Hasta cuándo, Señor, te ocultarás siempre?\n\n¿Hasta cuándo arderá como fuego tu enojo?\n\nRecuerda, Señor, que mi vida es corta, ¿creaste para nada a los mortales?\n\n¿Quién vivirá sin ver la muerte?, ¿quién escapará de las garras del Abismo?\n\n¿Dónde está, Dueño mío, tu amor de antaño, el amor fiel que juraste a David?\n\nRecuerda, Señor, el ultraje de tus siervos, cómo aguanta mi pecho las saetas de los pueblos: Así como mis enemigos me insultan, Señor, también insultan alevosamente a tu Ungido.\n\n* * * ¡Bendito el Señor por siempre!\n\nAmén, amén."
  },
  {
    "id_salmo": "90",
    "titulo": "Señor, tú has sido nuestro refugio",
    "contenido": "Señor, tú has sido nuestro refugio de generación en generación.\n\nAntes de que naciesen las montañas y la tierra y el orbe dieran a luz, desde siempre y por siempre eres tú, oh Dios.\n\nTú devuelves al hombre al polvo, diciendo: ¡Regresen, hijos de Adán!\n\nSí, mil años para ti son un ayer que pasó, una vigilia nocturna.\n\nSi tú los arrebatas por la noche, al amanecer serán hierba segada: brota y es cortada por la mañana, por la tarde se marchita y se seca.\n\n¡Cómo nos ha consumido tu enojo y nos ha anonadado tu indignación!\n\nPusiste nuestras culpas ante ti, nuestros secretos a la luz de tu mirada, y nuestros días declinan bajo tu enojo, agotamos nuestros años como un suspiro.\n\nAunque vivamos setenta años y el más robusto hasta ochenta, afanarse por ellos es fatiga inútil, porque pasan aprisa y volamos.\n\n¿Quién comprende el ardor de tu enojo?, ¿quién entiende el ímpetu de tu indignación?\n\nEnséñanos la medida exacta de nuestros días para que adquiramos un corazón sensato.\n\n¡Vuélvete, Señor!, ¿hasta cuándo?, ten compasión de tus siervos.\n\nSácianos por la mañana de tu amor, y toda nuestra vida será alegría y júbilo.\n\nAlégranos por los días en que nos humillaste, por los años en que sufrimos desgracias.\n\nQue tu acción se manifieste a tus siervos y tus hijos vean tu esplendor.\n\nDescienda sobre nosotros la bondad del Señor nuestro Dios.\n\nQue consolide la obra de nuestras manos.\n\n¡Consolide la obra de nuestras manos!"
  },
  {
    "id_salmo": "91",
    "titulo": "Confianza en Dios",
    "contenido": "El que habita al amparo del Altísimo y pernocta a la sombra del Todopoderoso, diga al Señor: Tú eres mi refugio y mi alcázar, mi Dios en quién confío.\n\nSólo Él te librará de la red y te defenderá de la peste funesta; te cubrirá con sus plumas, y bajo sus alas te refugiarás; su brazo será escudo y coraza.\n\nNo temerás el espanto nocturno, ni la flecha que vuela de día, ni la peste que se desliza en las tinieblas, ni la plaga que acecha a mediodía.\n\nCaerán a tu izquierda mil, diez mil a tu derecha, a ti no te alcanzarán.\n\nBasta con que abras tus ojos, para ver la paga de los malvados, porque hiciste del Señor tu refugio, del Altísimo, tu morada.\n\nNo se te alcanzará la desgracia ni la plaga se acercará tu tienda, porque a sus ángeles ordenará que te guarden en tus caminos.\n\nTe llevarán en sus palmas, para que tu pie no tropiece en la piedra.\n\nCaminarás entre leones y víboras, pisotearás cachorros y dragones.\n\nPorque me ama, lo libraré, lo protegeré porque me reconoce.\n\nMe llamará y le responderé, estaré con él en la angustia, lo defenderé y honraré.\n\nLo saciaré de larga vida y le haré ver mi salvación."
  },
  {
    "id_salmo": "92",
    "titulo": "Poder y justicia de Dios",
    "contenido": "Es bueno dar gracias al Señor y cantar en tu honor, oh Altísimo, proclamar por la mañana tu amor y durante la noche tu fidelidad, con arpas de diez cuerdas y laúdes, con arpegios de cítaras.\n\nPues me alegro, Señor, con tus acciones, y salto de gozo con las obras de tus manos.\n\n¡Qué magníficas son tus obras, Señor, qué insondables tus pensamientos!\n\nEl ignorante no lo entiende, ni el necio lo comprende.\n\nAunque broten como hierba los malvados y florezcan todos los malhechores, serán destruidos para siempre.\n\nMas tú, Señor, eres excelso por siempre.\n\nMira, Señor, tus enemigos, mira, tus enemigos perecerán, los malhechores se dispersarán.\n\nPero a mí me das la fuerza de un búfalo, y me empapas con aceite tonificante.\n\nMis ojos descubrirán a mis espías, mis oídos percibirán a los insurrectos.\n\nEl justo florecerá como palmera, crecerá como cedro del Líbano, plantado en la casa del Señor, crecerá en los atrios de nuestro Dios.\n\nAun en la vejez dará fruto, estará lozano y frondoso, para proclamar que el Señor es recto: Roca mía, en quien no hay falsedad."
  },
  {
    "id_salmo": "93",
    "titulo": "Majestad de Dios",
    "contenido": "El Señor reina, vestido de majestad, el Señor, vestido y ceñido de poder; así el orbe está firme y no vacila.\n\nTu trono está firme desde siempre, desde siempre existes tú.\n\nLevantan los ríos, Señor, levantan los ríos su estruendo, levantan los ríos su fragor.\n\nMás poderoso que las aguas estruendosas, más imponente que el oleaje del mar, más imponente en el cielo es el Señor.\n\nTus decretos son totalmente estables, la santidad es el ornato de tu casa, a lo largo de los días, Señor."
  },
  {
    "id_salmo": "94",
    "titulo": "Dios, abogado del justo",
    "contenido": "Dios justiciero, Señor, Dios justiciero, resplandece.\n\nÁlzate, Juez de la tierra, da su merecido a los soberbios.\n\n¿Hasta cuándo, Señor, los malvados, hasta cuándo triunfarán los malvados, verterán palabras altaneras, se jactarán los malhechores?\n\nPisotean, Señor, a tu pueblo y oprimen a tu herencia.\n\nAsesinan a viudas y emigrantes, degüellan a huérfanos; y comentan: el Señor no lo ve, el Dios de Jacob ni se entera.\n\nComprendan, estúpidos del pueblo, necios, ¿cuándo aprenderán?\n\nEl que implantó el oído, ¿no va a oír?, el que formó el ojo, ¿no ha de ver?, el que educa a los pueblos, ¿no corregirá?, el que instruye al hombre, ¿no conocerá?\n\nConoce el Señor los pensamientos humanos y sabe que sólo son un soplo.\n\nDichoso el hombre a quien educas, Señor, a quien instruyes en tu ley, aliviándole tras los días duros, mientras cavan una fosa al malvado.\n\nPues el Señor no dejará a su pueblo ni abandonará su herencia.\n\nEl tribunal del justo restaurará en derecho, tras él irán los rectos de corazón.\n\n¿Quién se pondrá de mi parte contra los malvados?, ¿quién se pondrá de mi parte contra los malhechores?\n\nSi el Señor no me hubiera auxiliado, yo habitaría ya en el silencio.\n\nSi pienso: mis pies no vacilan tu amor, Señor, me sostiene; si se multipliquen mis preocupaciones, tus consuelos me deleitan.\n\n¿Te aliarás con un tribunal corrupto que dictamina injusticia en nombre de la ley?\n\nSe confabulan contra la vida del justo y condenan a muerte al inocente.\n\nPero el Señor será mi baluarte, Dios, mi Roca de refugio.\n\nLes pagará su iniquidad, los aniquilará por sus maldades; el Señor nuestro Dios los aniquilará."
  },
  {
    "id_salmo": "95",
    "titulo": "Vengan, aclamemos al Señor",
    "contenido": "Vengan, aclamemos al Señor, vitoreemos a la Roca salvadora; entremos a su presencia dándole gracias, vitoreándolo con cánticos.\n\nPorque el Señor es el gran Dios, el gran Rey de todos los dioses: tiene en sus manos las simas de la tierra, son suyas las cumbres de los montes; suyo es el mar porque él lo hizo, y la tierra firme que modelaron sus manos.\n\nEntremos, inclinémonos y postrémonos, arrodillémonos ante el Señor, Creador nuestro, porque él es nuestro Dios y nosotros el pueblo que apacienta, el rebaño que cuida.\n\n¡Oh, si escuchasen hoy su voz!\n\nNo endurezcan su corazón como en Meribá, como el día de Masá en el desierto: donde sus antepasados me pusieron a prueba y me tentaron, aunque habían visto mis obras.\n\nDurante cuarenta años detesté a aquella generación, y dije: Son un pueblo de corazón extraviado que no reconoce mi camino; por eso juré indignado: No entrarán en mi descanso."
  },
  {
    "id_salmo": "96",
    "titulo": "Canten al Señor un cántico nuevo",
    "contenido": "Canten al Señor un cántico nuevo, canta al Señor, tierra entera; canten al Señor, bendigan su Nombre, pregonen día tras día su victoria.\n\nCuenten a los gentiles su gloria, sus maravillas a todos los pueblos.\n\nPorque el Señor es grande y muy digno de alabanza; más temible que todos los dioses.\n\nPues los dioses de los gentiles son nada, mas el Señor hizo los cielos.\n\nHonor y Majestad están en su presencia, Fuerza y Belleza en su santuario.\n\nTributen al Señor, familias de los pueblos, tributen al Señor la gloria y el poder; tributen al Señor la gloria de su Nombre, entren en sus atrios trayéndole ofrendas.\n\nPóstrense ante el Señor en el atrio sagrado, tiemble en su presencia toda la tierra.\n\nDigan a los gentiles: ¡El Señor es rey!\n\nEl orbe está afianzado y no vacila; el Señor gobierna a los pueblos con rectitud."
  },
  {
    "id_salmo": "97",
    "titulo": "El Señor reina, la tierra goza",
    "contenido": "El Señor reina, salte de gozo la tierra, alégrense las islas innumerables.\n\nNubes y nubarrones lo rodean, Justicia y Derecho sostienen su trono.\n\nDelante de él avanza fuego, que llamea también a su espalda.\n\nSus relámpagos iluminan el mundo, y al verlo, la tierra se estremece.\n\nLos montes se derriten como cera en presencia del Señor, ante el Dueño de toda la tierra.\n\nLos cielos proclaman su justicia y todos los pueblos contemplan su gloria.\n\nSe sonrojan los que adoran estatuas y los que se glorían en sus nulidades; ante él se postran todos los dioses.\n\nLo oye Sión y se alegra, se regocijan los poblados de Judá, por tu actuación providencial, Señor, porque tú Señor, eres el Altísimo sobre toda la tierra, muy por encima de todos los dioses.\n\nEl Señor ama a quienes odian el mal, preserva la vida de sus fieles, los libra de la mano del malvado.\n\nDespunta la luz para los justos y la alegría para los rectos de corazón.\n\nFestejen, justos, al Señor, den gracias a su Nombre santo."
  },
  {
    "id_salmo": "98",
    "titulo": "El rey victorioso y juez justo",
    "contenido": "Canten al Señor un canto nuevo porque ha hecho maravillas; su diestra le ha dado la victoria, su santo brazo.\n\nEl Señor da a conocer su victoria, a la vista de los pueblos revela su justicia.\n\nSe acordó de su amor y lealtad hacia la Casa de Israel; los confines de la tierra han contemplado la victoria de nuestro Dios.\n\n¡Aclama al Señor, tierra entera, griten, vitoreen, canten!\n\nToquen la cítara para el Señor; la cítara y los demás instrumentos; con clarines y al son de trompetas aclamen al Señor que es Rey.\n\nBrame el mar y cuanto contiene, el mundo y sus habitantes.\n\nBatan palmas los ríos, los montes aclamen al unísono, delante del Señor, que llega, que ya llega a regir la tierra.\n\nRegirá el mundo con justicia, y a los pueblos con rectitud."
  },
  {
    "id_salmo": "99",
    "titulo": "El Señor reina, tiemblen las naciones",
    "contenido": "El Señor reina, tiemblen las naciones, entronizado sobre querubines, vacile la tierra.\n\nEl Señor es grande en Sión, excelso sobre todos los pueblos.\n\nConfiesen su Nombre, grande y terrible: Él es Santo.\n\nOh Rey poderoso, que amas el derecho, tú has establecido la rectitud; tú administras en Jacob la justicia y el derecho.\n\nExalten al Señor, nuestro Dios, póstrense ante el estrado de sus pies: Él es Santo.\n\nMoisés y Aarón entre sus sacerdotes, Samuel entre los que invocaban su Nombre: invocaban al Señor y él les respondía.\n\nDios les hablaba desde la columna de nube; ellos cumplían sus órdenes y la ley que les entregó.\n\nSeñor Dios nuestro, tú les respondías; eras para ellos un Dios de perdón, aunque castigabas sus delitos.\n\nExalten al Señor, nuestro Dios, póstrense en su monte santo: Santo es el Señor nuestro Dios."
  },
  {
    "id_salmo": "100",
    "titulo": "Tierra entera vitorea al Señor",
    "contenido": "Aclame al Señor, la tierra entera, sirvan al Señor con alegría, entren a su presencia con vítores.\n\nReconozcan que el Señor es Dios, que nuestro Dios es poderoso, nosotros somos su pueblo y ovejas de su rebaño.\n\nEntren por sus puertas dándole gracias, por sus atrios con himnos, denle gracias, bendigan su Nombre: El Señor es bueno, su amor es eterno, su lealtad perdura por generaciones."
  },
  {
    "id_salmo": "101",
    "titulo": "Voy a cantar tu bondad y justicia, Señor",
    "contenido": "Voy a cantar la bondad y la justicia: tocaré para ti, Señor; cantaré tu perfecto proceder: ¿cuándo vendrás a mí?\n\nQuiero obrar con rectitud dentro de mi palacio.\n\nNo pondré ante mis ojos nada abominable; odiaré al fabricante de ídolos, jamás se juntará conmigo.\n\nLejos de mí un corazón perverso, no protegeré al malvado.\n\nAl que en secreto habla mal de su prójimo lo haré callar; ojos altaneros, corazones arrogantes, los destruiré.\n\nMe fijaré en los leales del país, para que vivan conmigo; el que procede honradamente estará a mi servicio.\n\nJamás habitará en mi palacio el que actúa con engaño, el mentiroso no aguantará ante mis ojos.\n\nCada mañana haré callar a los malvados del país, eliminando de la Ciudad de Dios a todos los malhechores."
  },
  {
    "id_salmo": "102",
    "titulo": "Señor, escucha mi súplica",
    "contenido": "Señor, escucha mi oración, y mi clamor llegue a ti.\n\nNo me escondas tu rostro el día de mi angustia, tiende tu oído hacia mí, respóndeme pronto el día en que te invoco.\n\nQue mis días se desvanecen como humo y mis huesos arden como brasas.\n\nMi corazón se seca como heno segado, me olvido hasta de comer mi pan.\n\nAl son de mis gemidos, se me pega la piel a los huesos.\n\nMe asemejo a una lechuza de la estepa, soy como un búho entre ruinas.\n\nEstoy desvelado y soy como un pájaro que pía en el tejado todo el día.\n\nMe afrentan mis enemigos, que se burlan de mí y me maldicen.\n\nEn vez de pan como ceniza, mezclo mi bebida con llanto, a causa de tu cólera y enojo, pues me alzaste y me arrojaste.\n\nMis días declinan como una sombra, y yo me voy secando como el heno.\n\nTú, en cambio, Señor, reinas siempre, tu Nombre pasa de una a otra generación.\n\nTe levantarás y te compadecerás de Sión, pues ya es hora de que te apiades de ella, ¡ya ha se ha cumplido el plazo!\n\n¡Cómo aman tus siervos sus piedras y se apiadan hasta de su polvo!\n\nLos paganos respetarán tu Nombre, Señor, todos los reyes del mundo, tu gloria, cuando el Señor reconstruya Sión y aparezca en su gloria, se vuelva a las súplicas de los indefensos y no desdeñe su oración.\n\nEscríbase esto para la generación futura, y el pueblo recreado alabará al Señor: se ha asomado desde su excelso santuario, desde el cielo el Señor ha mirado la tierra, para escuchar los lamentos de los cautivos y librar a los condenados a muerte; para proclamar en Sión la fama del Señor y su alabanza en Jerusalén, cuando se reúnan unánimes los pueblos y los reinos para servir al Señor.\n\nÉl debilitó mi fuerza en el camino y acortó el número de mis días.\n\nYo dije: Dios mío, no me arrebates en la mitad de mis días, tú que vives por generaciones.\n\nAl principio afirmaste la tierra, el cielo es obra de tus manos: ellos perecerán, tú permaneces, se gastarán como la ropa, como un vestido los mudas y se van.\n\nTú, en cambio, eres aquél cuyos años no se acabarán.\n\nLos hijos de tus siervos tendrán una morada, y su descendencia perdurará ante ti."
  },
  {
    "id_salmo": "103",
    "titulo": "Bendice, alma mía, al Señor",
    "contenido": "Bendice, alma mía, al Señor, y mi ser a su santo Nombre; bendice, alma mía, al Señor y no olvides sus beneficios.\n\nÉl, que perdona todas tus culpas, y sana todas tus enfermedades, que rescata tu vida de la fosa y te corona de amor y de ternura sacia de bienes tu vejez, y rejuveneces como el águila.\n\nEl Señor obra justamente, y defiende a los oprimidos.\n\nMostró sus caminos a Moisés y sus hazañas a los israelitas.\n\nEl Señor es compasivo y clemente, lento a la ira y rico en amor.\n\nNo está siempre litigando, ni guarda rencor perpetuo.\n\nNo nos trata según nuestros pecados ni nos paga conforme a nuestras culpas.\n\nPues como se eleva el cielo sobre la tierra, así prevalece su amor sobre sus fieles.\n\nComo dista la aurora del ocaso, así aleja de nosotros nuestros delitos.\n\nComo un padre se enternece con sus hijos, así se enternece el Señor con sus fieles.\n\nPues él conoce nuestra hechura, recordando que somos barro.\n\nLa vida del hombre es como la hierba, florece como la flor campestre; el viento la azota, y ya no existe, ni siquiera su casa lo recuerda.\n\nPero el amor del Señor a sus fieles dura desde siempre hasta siempre; su justicia pasa de hijos a nietos, para los que guardan la alianza y se acuerdan de cumplir sus mandatos.\n\nEl Señor asentó en el cielo su trono, con su soberanía gobierna el universo.\n\nBendigan al Señor, ángeles suyos, milicia valerosa que cumple sus órdenes, obediente al sonido de su palabra.\n\nBendigan al Señor, todos sus ejércitos, siervos suyos que cumplen su voluntad.\n\nBendigan al Señor, todas sus obras, en todos los lugares de su imperio.\n\n¡Bendice, alma mía, al Señor!"
  },
  {
    "id_salmo": "104",
    "titulo": "Himno al creador",
    "contenido": "Bendice, alma mía, al Señor: Señor Dios mío ¡qué grande eres!\n\nTe revistes de belleza y esplendor.\n\nTe vistes de luz como de un manto, despliegas los cielos como una tienda.\n\nConstruyes sobre las aguas tus salones, las nubes te sirven de carroza y paseas sobre las alas del viento.\n\nLos vientos te sirven de mensajeros, el fuego ardiente, de ministro.\n\nAsentaste la tierra sobre su cimiento para que nunca más vacile; la cubriste con el océano como un manto, y las aguas persistían sobre los montes, pero ante tu bramido huyeron, ante tu voz tonante se precipitaron, escalando montañas, descendiendo valles, hasta el puesto asignado; trazaste una frontera infranqueable, para que nunca más aneguen la tierra.\n\nHaces brotar fuentes en los valles, que fluyen por las quebradas, para que se abreven las bestias del campo, y apacigüen su sed los asnos salvajes.\n\nA su vera habitan las aves del cielo, y entre su fronda entonan su canto.\n\nDesde tus salones riegas las montañas, la tierra se empapa con tu acción fecunda.\n\nHaces brotar hierba para el ganado y vegetales para el cultivo del hombre: para que saque trigo de la tierra y vino que le alegra el corazón; aceite para abrillantar su rostro, y pan que lo fortalece.\n\nSe sacian los árboles del Señor, los cedros del Líbano que él plantó.\n\nEn ellos anidan los pájaros, en su copa pone su casa la cigüeña.\n\nLos riscos son para los rebecos, las peñas, madrigueras de tejones.\n\nActúa la luna según sus fases y el sol conoce su ocaso.\n\nCaen las tinieblas y viene la noche, y rondan las fieras de la selva.\n\nLos cachorros rugen por su presa reclamando a Dios su comida.\n\nAl brillar el sol se retiran para tumbarse en sus guaridas.\n\nSale el hombre a su tarea, a su trabajo hasta el atardecer.\n\n¡Cuántas son tus obras, Señor, todas las hiciste con sabiduría: la tierra está llena de tus criaturas!\n\nAquí está el mar: ancho y dilatado, en él se agitan innumerables animales pequeños y grandes; lo surcan las naves, y el Leviatán que hiciste para jugar con él.\n\nTodos ellos esperan de ti que les des comida a su tiempo.\n\nSe lo das y lo atrapan, abres la mano y se sacian de bienes.\n\nEscondes el rostro y se anonadan, les retiras el aliento y expiran, y vuelven al polvo.\n\nEnvías tu aliento y los creas y renuevas la faz de la tierra.\n\n¡Gloria al Señor por siempre goce el Señor con sus obras!\n\nCuando mira la tierra, ella tiembla, toca las montañas, y echan humo.\n\nCantaré al Señor mientras viva, tocaré para mi Dios mientras exista.\n\nSuba hasta él mi poema, y yo me alegraré con el Señor.\n\n¡Desaparezcan de la tierra los pecadores, que los malvados nunca más existan!\n\nBendice, alma mía, al Señor."
  },
  {
    "id_salmo": "105",
    "titulo": "Den gracias al Señor, invoquen su nombre",
    "contenido": "Den gracias al Señor, invoquen su Nombre, divulguen sus hazañas entre los pueblos.\n\nCanten, toquen para él, reciten todas sus maravillas.\n\nGloríense de su Nombre santo, que se alegren los que buscan al Señor.\n\nRecurran al Señor y a su poder, busquen siempre su rostro.\n\nRecuerden las maravillas que hizo, sus prodigios y las sentencias de su boca.\n\n¡Estirpe de Abrahán, su siervo, hijos de Jacob, su elegido!\n\nEl Señor es nuestro Dios, él gobierna toda la tierra.\n\nSe acordó de su alianza eterna, del pacto establecido por generaciones, el que concertó con Abrahán y el que juró por sí mismo a Isaac; el que confirmó como ley para Jacob, como alianza eterna para Israel: Te daré el país cananeo como tu lote hereditario.\n\nCuando eran poco numerosos, poquísimos y emigrantes en el país; cuando iban de pueblo en pueblo, de un reino a otra nación, a nadie le permitió oprimirlos, y por ellos castigó a reyes: No toquen a mis ungidos, no maltraten a mis profetas.\n\nTrajo el hambre sobre aquel país, tronchando los tallos del trigo.\n\nEnvió por delante a un hombre, a José, vendido como esclavo.\n\nLe trabaron los pies con grillos, metieron su cuello en la argolla; hasta que se cumplió su predicción, y la palabra del Señor lo acreditó.\n\nEl rey ordenó que lo soltaran, el soberano que lo libraran.\n\nLo nombró administrador de su casa y señor de todas sus posesiones, para que a su gusto instruyera a los nobles y aleccionara a los ancianos.\n\nEntonces Israel entró en Egipto, Jacob emigró al país de Cam.\n\nDios hizo a su pueblo muy fecundo y más poderoso que sus opresores a quienes cambió el corazón, para que odiaran a su pueblo y usaran malas artes con sus siervos.\n\nEnvió a Moisés, su siervo, y a Aarón, su elegido, que realizaron sus signos en el desierto y sus prodigios en el país de Cam.\n\nEnvió las tinieblas, y entenebreció, pero ellos no reconocieron su obra.\n\nConvirtió sus aguas en sangre y dio muerte a todos sus peces.\n\nHizo que la tierra bullera de ranas, hasta en los aposentos reales.\n\nOrdenó que vinieran tábanos, mosquitos por toda su comarca.\n\nEn vez de lluvia les dio granizo y rayos por todo el territorio.\n\nDañó sus higueras y viñas y tronchó los árboles de su comarca.\n\nOrdenó que viniera la langosta, saltamontes innumerables, que devoraron el forraje del territorio, y devoraron los frutos de sus campos.\n\nHirió a los primogénitos del territorio: primicias de su virilidad.\n\nLos sacó cargados de oro y plata, y, de entre sus tribus, ni uno solo flaqueó.\n\nEgipto se alegró de su marcha, porque el terror los sobrecogió.\n\nTendió una nube que los cubriese y un fuego que los alumbrara de noche.\n\nPidieron, y les envió codornices y los sació con pan del cielo.\n\nHendió la roca y brotaron las aguas, que fluyeron como río por los sequedales, porque se acordó del pacto santo hecho con Abrahán, su siervo.\n\nSacó a su pueblo con alegría, a sus escogidos con aclamaciones.\n\nLes asignó las tierras de los paganos, y poseyeron el sudor de las naciones, para que guarden sus mandamientos y observen sus leyes.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "106",
    "titulo": "Fidelidad divina e infidelidad de Israel",
    "contenido": "Aleluya.\n\nDen gracias al Señor porque es bueno, porque es eterno su amor.\n\n¿Quién contará las hazañas del Señor o proclamará todas sus alabanzas?\n\n¡Dichosos los que respetan el derecho y practican siempre la justicia!\n\nAcuérdate de mí, Señor, por amor a tu pueblo, visítame con tu salvación, para que goce de la dicha de tus elegidos, comparta la alegría de tu pueblo y me gloríe con tu nación.\n\nHemos pecado como nuestros padres, hemos cometido maldades e iniquidades.\n\nNuestros padres en Egipto no comprendieron tus maravillas; no se acordaron de tu inmenso amor, se rebelaron contra el Altísimo junto al Mar Rojo.\n\nPero él los salvó por el honor de su Nombre, para manifestar su poder.\n\nIncrepó al Mar Rojo, y se secó; los condujo por las profundidades como si fueran un páramo.\n\nLos salvó de la mano adversaria, los rescató de la mano hostil.\n\nLas aguas anegaron a su opresores, ni uno solo quedó vivo.\n\nEntonces creyeron sus palabras y cantaron su alabanza.\n\nBien pronto se olvidaron de sus obras y no dieron fe a su proyecto.\n\nArdieron de avidez en el desierto y tentaron a Dios en la estepa.\n\nÉl les concedió lo que pedían, y de sus vidas abolió la flaqueza.\n\nEnvidiaron a Moisés en el campamento, y a Aarón, consagrado al Señor.\n\nSe abrió la tierra y se tragó a Datán y cubrió a la cuadrilla de Abirán.\n\nUn fuego abrasó a su banda, una llama consumió a los malvados.\n\nEn Horeb fabricaron un becerro y se postraron ante una imagen fundida.\n\nCambiaron su gloria por la imagen de un toro que come hierba.\n\nSe olvidaron de Dios, su salvador, que había hecho prodigios en Egipto, maravillas en el país de Cam, portentos junto al Mar Rojo.\n\nHabía pensado exterminarlos, pero Moisés, su elegido, se mantuvo en la brecha frente a él para apartar su ira destructora.\n\nDespreciaron una tierra envidiable no creyeron en su palabra.\n\nMurmuraron en sus tiendas, no escucharon la voz del Señor.\n\nÉl, con la mano alzada, juró abatirlos en el desierto.\n\ndispersar su estirpe entre los pueblos, esparcirlos entre las naciones.\n\nSe aparearon con Baal-Fegor y comieron sacrificios de muertos.\n\nLo irritaron con sus acciones, y una plaga descargó sobre ellos.\n\nSe levantó Pinjás para juzgar, y la plaga cesó.\n\nEsto se le apuntó a su favor, por generaciones sin término.\n\nLo enojaron junto a las aguas de Meribá, y por su causa le fue mal a Moisés: lo amargaron el ánimo y sus labios desvariaron.\n\nNo exterminaron a los pueblos como el Señor les había ordenado; se emparentaron con los paganos e imitaron sus costumbres; adoraron sus ídolos, que les sirvieron de trampa; inmolaron sus hijos y sus hijas a demonios; derramaron sangre inocente, la sangre de sus hijos e hijas, inmolados a los ídolos de Canaán y con la sangre profanaron la tierra.\n\nSe contaminaron con sus obras y se prostituyeron con sus acciones.\n\nLa ira del Señor se encendió contra su pueblo y aborreció su herencia.\n\nLos entregó en manos de paganos y sus adversarios los sometieron; sus enemigos los tiranizaron y los doblegaron bajo su poder.\n\nRepetidas veces los liberó, más ellos, obstinados en sus planes se hundieron en su iniquidad.\n\nPero él se fijó en su angustia, al escuchar sus clamores.\n\nRecordó su pacto con ellos, y se compadeció por su gran amor; y les mostró gran misericordia ante los que los habían deportado.\n\nSálvanos, Señor Dios nuestro, reúnenos de entre los paganos, daremos gracias a tu Nombre santo, y alabarte será nuestra gloria.\n\n* * * Bendito sea el Señor, Dios de Israel, desde ahora y por siempre.\n\nResponda todo el pueblo: ¡Amén!\n\n¡Aleluya!"
  },
  {
    "id_salmo": "107",
    "titulo": "Canto de acción de gracias",
    "contenido": "Den gracias al Señor porque es bueno, porque es eterno su amor.\n\nQue lo digan los rescatados por el Señor, los que rescató del poder enemigo; los que reunió de distintas naciones: del este y oeste, del norte y sur.\n\nErraban por un desierto desolado, no encontraban el camino hacia una ciudad habitada; pasaban hambre y sed, se apagaba su aliento.\n\nPero clamaron al Señor en su angustia, y los libró de sus congojas.\n\nLos guió por un camino llano para llegar a una ciudad habitada.\n\nDen gracias al Señor por su amor, por las maravillas en favor de los humanos, porque sació la garganta jadeante y llenó de bienes la garganta famélica.\n\nHabitaban en lúgubres tinieblas, encadenados con hierros torturantes, por desafiar las órdenes de Dios y despreciar el plan del Altísimo.\n\nDoblegó su terquedad con fatigas, sucumbían y nadie los socorría.\n\nPero clamaron al Señor en su angustia y los salvó de sus congojas.\n\nLos sacó de las lúgubres tinieblas, y rompió sus cadenas.\n\nDen gracias al Señor por su amor, por las maravillas a favor de los humanos, porque quebró las puertas de bronce y trituró los barrotes de hierro.\n\nEmbotados por su proceder pecador, eran atormentados por sus iniquidades.\n\nLes repugnaba cualquier alimento, y ya tocaban las puertas de la muerte.\n\nPero clamaron al Señor en su angustia y los salvó de sus congojas.\n\nEnvió su palabra para sanarlos, para arrancarlos de la fosa.\n\nDen gracias al Señor por su amor, por las maravillas a favor de los humanos.\n\nOfrézcanle sacrificios de acción de gracias y proclamen sus obras con aclamaciones.\n\nSe hicieron a la mar en sus navíos, comerciando por aguas caudalosas, contemplaron las obras de Dios, sus maravillas en alta mar.\n\nÉl mandó alzarse un ventarrón borrascoso, que encrespaba las olas; subían a los cielos, bajaban al abismo, su aliento se entrecortaba por el peligro; danzaban y se tambaleaban como borrachos, pues su pericia se había desvanecido.\n\nPero clamaron al Señor en su angustia y los sacó de sus congojas.\n\nRedujo la borrasca a susurro y enmudeció el oleaje del mar.\n\nSe alegraron de aquella bonanza, y los condujo al puerto ansiado.\n\nDen gracias al Señor por su amor, por las maravillas a favor de los humanos.\n\nAclámenlo en la asamblea del pueblo, alábenlo en el consejo de los ancianos.\n\nTransformó los ríos en desierto, y los manantiales en sequedal; la tierra fértil en marisma, por la maldad de sus habitantes.\n\nTransformó el desierto en estanques y erial en manantiales.\n\nAsentó allí a los hambrientos, para que fundaran una ciudad habitable.\n\nSembraron campos, plantaron viñas, y cosecharon un fruto copioso.\n\nLos bendijo y se multiplicaron sobremanera y su ganado nunca menguó.\n\nDespués menguaron y fueron abatidos, por la opresión, la desventura y el dolor.\n\nEl que vierte desprecio sobre los príncipes y los descarría por un desierto sin caminos, levanta a los pobres de la miseria y multiplica sus familias como rebaños.\n\nLos rectos lo ven y se alegran, y los malvados cierran la boca.\n\n¿Quién es sabio?\n\n¡Recuerde todo esto, y medite sobre el amor del Señor!"
  },
  {
    "id_salmo": "108",
    "titulo": "Canto de victoria",
    "contenido": "Mi corazón está firme, oh Dios, cantaré y tocaré con toda mi alma: Despierten, cítara y arpa, despertaré a la aurora.\n\nTe daré gracias entre los pueblos, Señor, tocaré para ti entre las naciones: por tu amor, que sobrepasa el cielo, por tu fidelidad, que alcanza las nubes.\n\n¡Tu grandeza, oh Dios, sobre los cielos, y tu gloria, sobre la tierra!\n\nPara que tus predilectos sean liberados sálvanos con tu diestra y respóndenos.\n\nDios habló desde su santuario: –Triunfante repartiré Siquén, parcelaré el Valle de Sucot, mío es Galaad, mío Manasés, Efraín es casco que cubre mi cabeza, Judá, mi bastón de mando, Moab, una vasija para lavarme, sobre Edom lanzo mi sandalia, sobre Filistea mi grito de conquista.\n\n¡Quién me llevara a la ciudad fortificada, quién me condujera a Edom!, pues tú, oh Dios, ¿no nos has rechazado?, ¿sales aún con nuestras tropas?\n\nAyúdanos contra el enemigo, que la ayuda del hombre es vana. ¡Con Dios haremos proezas, él aplastará a nuestros enemigos!"
  },
  {
    "id_salmo": "109",
    "titulo": "Dios de mi alabanza, no te hagas el sordo",
    "contenido": "Dios de mi alabanza, no te hagas el sordo, que bocas malvadas y fraudulentas se abren contra mí, y me hablan con lengua mentirosa.\n\nMe cercan con palabras odiosas y me combaten sin motivo.\n\nEn pago de mi amor me denuncian aunque yo rezaba por ellos; Me devuelven mal por bien y odio a cambio de amor.\n\nNombra contra él un malvado, que un acusador se ponga a su derecha.\n\nCuando sea juzgado, salga culpable, y su apelación se resuelva en condena.\n\nQue sus días sean pocos y su empleo lo ocupe otro.\n\nQue sus hijos queden huérfanos y su mujer viuda.\n\nVagabundeen sus hijos mendigando y pidan lejos de sus ruinas.\n\nQue un acreedor se apodere de sus bienes y extraños se adueñen de sus sudores.\n\n¡Jamás le brinde nadie su favor, ni se apiade de sus huérfanos!\n\nQue su posteridad sea exterminada y en una generación se borre su apellido.\n\nRecuerde Dios, el Señor, la culpa de su padre y no borre el pecado de su madre: estén siempre ante el Señor y borre de la tierra su memoria.\n\nPorque que no se acordó de actuar con amor, persiguió al pobre desgraciado y al atribulado, hasta matarlo; ya que amó la maldición, ¡recaiga sobre él!, despreció la bendición, ¡aléjese de él!\n\nSe vistió de maldición cual manto, que penetre como agua en sus entrañas, y como aceite en sus huesos; sea cual vestido que lo cubre, como un cinturón que lo ciñe siempre.\n\nAsí pague el Señor a los que me acusan, a los que me calumnian.\n\nTú, en cambio, Señor, Dueño mío, trátame conforme a tu Nombre, líbrame por tu bondadoso amor.\n\nPorque soy humilde y pobre, y mi corazón ha sido traspasado; me desvanezco como una sombra que declina, me espantan como a la langosta; se me doblan las rodillas por el ayuno, y, sin grasa, enflaquece mi carne.\n\nSoy la burla de ellos, al verme menean la cabeza.\n\nAyúdame, Señor, Dios mío, sálvame según tu amor.\n\nSepan que tu mano hizo esto, que tú, Señor, lo hiciste.\n\nMaldigan ellos, que tú me bendecirás; levántense y sean confundidos, que tu siervo se alegrará.\n\nVístanse de oprobio mis acusadores, que su infamia los cubra como un manto.\n\nDaré gracias al Señor, el Grande, con mi boca, y en medio de los ancianos lo alabaré, porque se puso a la derecha del pobre para salvar su vida de los jueces."
  },
  {
    "id_salmo": "110",
    "titulo": "El Mesías, rey y sacerdote",
    "contenido": "Dijo el Señor a mi señor: Siéntate a mi derecha hasta que haga a tus enemigos estrado de tus pies.\n\nEl Señor extenderá desde Sión el poder de tu reinado: ¡domina entre tus enemigos!\n\nTu pueblo está dispuesto para el día de la movilización, cuando aparezcas majestuoso; desde el seno de la aurora tuya es la flor de la juventud.\n\nEl Señor lo ha jurado y no se arrepiente: Tú eres sacerdote del Eterno, al modo de Melquisedec.\n\nEl Señor está a tu derecha: exterminará a los reyes el día de su cólera; sentenciará a los reyes, amontonará cadáveres, aplastará cabezas sobre la ancha tierra.\n\nEn el camino beberá del torrente y así levantará su cabeza."
  },
  {
    "id_salmo": "111",
    "titulo": "Alabanza por las obras del Señor",
    "contenido": "¡Aleluya!\n\nA Doy gracias al Señor de todo corazón B en la reunión de los justos, en la asamblea.\n\nG Grandes son las obras del Señor, D ponderadas por quienes las aprecian.\n\nH Su actuación es magnífica y espléndida, W su justicia dura por siempre.\n\nZ Dejó un memorial de sus proezas: H el Señor es bondadoso y compasivo.\n\nT Dio el alimento a sus fieles, Y acordándose siempre de su alianza.\n\nK Mostró a su pueblo la eficacia de sus obras L dándole la heredad de los paganos.\n\nM Sus obras son verdad y justicia, N todos sus preceptos, fiables, S válidos por siempre jamás, ‘ se han de cumplir fiel y rectamente.\n\nP Envió la redención a su pueblo, S ratificó para siempre su alianza, Q su Nombre es santo y temible.\n\nR Principio de la sabiduría es respetar al Señor, S son inteligentes los que lo practican.\n\nT ¡La alabanza del Señor permanezca para siempre!"
  },
  {
    "id_salmo": "112",
    "titulo": "La felicidad del fiel",
    "contenido": "¡Aleluya!\n\nA Feliz el hombre que respeta al Señor B y ama con pasión sus mandatos.\n\nG Su linaje será numeroso en la tierra, D la estirpe de los justos será bendita.\n\nH En su casa habrá riquezas y abundancia, W su generosidad durará por siempre.\n\nZ En las tinieblas clarea la Luz para los rectos: H el Compasivo, Clemente y Justo.\n\nT El bueno es dadivoso, compasivo y atento, Y y administra rectamente sus asuntos: K porque el justo jamás vacilará, L será eterna su memoria.\n\nM No temerá las malas noticias; N con firme corazón confía en el Señor.\n\nS Su corazón seguro no temerá, ‘ hasta que vea la derrota de sus adversarios.\n\nP Da con largueza a los pobres, S su generosidad dura por siempre, Q alzará la frente con dignidad.\n\nR El malvado al verlo se irritará, S rechinará los dientes hasta consumirse.\n\nT ¡Los deseos de los malvados se frustrarán!"
  },
  {
    "id_salmo": "113",
    "titulo": "El Dios de los humildes",
    "contenido": "¡Aleluya!\n\nAlaben, siervos del Señor, alaben el Nombre del Señor.\n\nBendito sea el Nombre del Señor ahora y por siempre.\n\nDesde la salida del sol hasta su ocaso, alabado sea el Nombre del Señor.\n\nEl Señor es excelso sobre todos los pueblos, su gloria sobre los cielos.\n\n¿Quién como el Señor, Dios nuestro, que está entronizado en lo alto y se inclina para mirar desde cielo a la tierra?\n\nLevanta del polvo al desvalido, alza de la basura al pobre, para sentarlo con los nobles, con los más nobles de su pueblo.\n\nPone al frente de su casa a la estéril, madre feliz de hijos.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "114",
    "titulo": "La salida de Egipto",
    "contenido": "Cuando Israel salió de Egipto, Jacob de un pueblo bárbaro, Judá fue su santuario, Israel fue su dominio.\n\nEl mar al verlos huyó, el Jordán retrocedió.\n\nLos montes brincaron como carneros, las colinas como corderos.\n\n¿Qué te pasa, mar, que huyes, a ti, Jordán, que retrocedes?\n\n¿A ustedes montes, que saltan como carneros, colinas, que triscan como corderos?\n\nEstremécete, tierra, ante el Señor, en presencia del Dios de Jacob, que transforma la roca en estanques, en fuente el pedernal."
  },
  {
    "id_salmo": "115",
    "titulo": "¡No a nosotros, Señor, no a nosotros!",
    "contenido": "No por nosotros, Señor, no por nosotros, sólo por tu Nombre muestra tu gloria, por tu amor y tu fidelidad.\n\n¿Por qué han de decir los paganos: Dónde está su Dios?\n\n–Nuestro Dios está en los cielos, hace cuanto quiere.\n\nSus ídolos son plata y oro, hechura de manos humanas.\n\nTienen boca y no hablan, tienen ojos y no ven, tienen orejas y no oyen, tienen nariz y no huelen, tienen manos y no tocan, tienen pies y no andan, sus gargantas ni susurran.\n\n¡Sean como ellos sus fabricantes, cuantos confían en ellos!\n\nIsrael, confía en el Señor: él es tu ayuda y escudo.\n\nCasa de Aarón, confía en el Señor: él es su ayuda y escudo.\n\nFieles del Señor, confíen en el Señor: él es su ayuda y escudo.\n\nEl Señor nos recuerde y nos bendiga: bendiga a la Casa de Israel, bendiga a la Casa de Aarón, bendiga a los fieles del Señor, a todos: pequeños y grandes.\n\nQue el Señor los multiplique a ustedes y a sus hijos; bendecidos del Señor, que hizo el cielo y la tierra.\n\nEl cielo pertenece al Señor, confió la tierra a los humanos.\n\nLos muertos ya no alaban al Señor ni los que bajan al silencio; pero nosotros bendeciremos al Señor desde ahora y para siempre.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "116",
    "titulo": "Liberación del peligro de muerte",
    "contenido": "Amo al Señor porque escucha mi voz suplicante, porque tiende su oído hacia mí en cuando lo invoco.\n\nMe apretaban las redes de la muerte, me alcanzaban los tormentos del Abismo, preso de angustia y de congoja, invoqué el Nombre del Señor: ¡Por favor, Señor, salva mi vida!\n\nEl Señor es clemente y justo, nuestro Dios es compasivo.\n\nEl Señor guarda a los sencillos: estaba yo agotado y me salvó.\n\n¡Alma mía, recobra la calma, que el Señor fue bueno contigo!\n\nArrancó mi vida de la muerte, mis ojos de las lágrimas, mis pies de la caída.\n\nCaminaré en presencia del Señor en la tierra de los vivientes.\n\nTengo fe, aun cuando dije: ¡Qué desgraciado soy!; \naunque dije espantado: Los humanos son mentirosos.\n\n¿Cómo pagaré al Señor todo el bien que me ha hecho?\n\nAlzaré la copa de la salvación invocando el Nombre del Señor.\n\nCumpliré al Señor mis votos en presencia de todo el pueblo, en los atrios de la casa del Señor, en medio de ti, Jerusalén.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "117",
    "titulo": "Alabanza de la creación al Todopoderoso",
    "contenido": "Alaben al Señor, todas las naciones, aclámenlo, todos los pueblos.\n\nPues grande es su amor con nosotros, la fidelidad del Señor es eterna.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "118",
    "titulo": "Canción litúrgica de acción de gracias",
    "contenido": "Den gracias al Señor, porque es bueno, porque es eterno su amor.\n\nDiga la Casa de Israel: es eterno su amor.\n\nDiga la Casa de Aarón: es eterno su amor.\n\nDigan los fieles del Señor: es eterno su amor.\n\nDesde mi prisión clamé al Señor, me respondió desde su inmenso cielo.\n\nEl Señor está de mi parte: no temo lo que pueda hacerme el hombre.\n\nEl Señor está de mi parte, es mi defensor: así veré la derrota de mi enemigo.\n\nEs mejor refugiarse en el Señor que confiar en el hombre, mejor es refugiarse en el Señor que fiarse de los poderosos.\n\nTodos los pueblos me cercaban: en el Nombre del Señor los derribé.\n\nMe cercaban y me acorralaban: en el Nombre del Señor los derribé.\n\nMe cercaban como abejas, crepitaban cual fuego en zarzal: en el Nombre del Señor los derribé.\n\nEmpujaban con fuerza para derribarme, pero el Señor fue mi auxilio.\n\nEl Señor es mi fortaleza y protección, él fue mi salvador.\n\nSe oyen voces de júbilo y de victoria en las tiendas de los vencedores: La diestra del Señor hace proezas, la diestra del Señor es sublime, la diestra del Señor hace proezas.\n\n–No he de morir, viviré para contar las hazañas del Señor.\n\nMe castigó, me castigó el Señor, pero no me entregó a la muerte.\n\n¡Ábranme las puertas del triunfo, entraré para dar gracias al Señor!\n\n–Ésta es la puerta del Señor, los vencedores entrarán por ella.\n\n–Te doy gracias porque me escuchaste, y fuiste mi salvación.\n\n–La piedra que rechazaron los albañiles es ahora la piedra angular.\n\nEs el Señor quien lo ha hecho y nos parece un milagro.\n\nÉste es el día en que actuó el Señor: ¡vamos a festejarlo y a celebrarlo!\n\n¡Sálvanos, Señor, por favor!\n\n¡Por favor, danos éxito, Señor!\n\n–El que entra sea bendito en Nombre del Señor!\n\nLos bendecimos desde la casa del Señor.\n\nEl Señor es Dios, él nos ilumina.\n\n–Inicien una procesión con ramos hasta los ángulos del altar.\n\n–Tú eres mi Dios, te doy gracias, Dios mío, yo te ensalzo.\n\n–Den gracias al Señor porque es bueno, porque es eterno su amor."
  },
  {
    "id_salmo": "119",
    "titulo": "Elogio a la ley divina",
    "contenido": "Dichosos los de conducta intachable, que siguen la voluntad del Señor.\n\nDichosos los que guardan sus preceptos, y lo buscan de todo corazón; los que, sin cometer iniquidad, andan por sus caminos.\n\nTú mandaste que tus decretos se observen exactamente.\n\nOjalá estén firmes mis caminos para cumplir tus órdenes.\n\nEntonces no quedaré defraudado al fijarme en tus mandatos.\n\nTe daré gracias con sincero corazón cuando aprenda tus justos mandamientos.\n\nQuiero cumplir tus órdenes ¡No me abandones, oh Dios grande e inmortal!"
  },
  {
    "id_salmo": "120",
    "titulo": "Lamentación confiada del justo",
    "contenido": "En mi angustia clamé al Señor y él me respondió.\n\nSeñor, líbrame del labio mentiroso, de la lengua embustera.\n\n¿Qué te dará y qué te añadirá, lengua embustera?\n\n–Flechas de arquero afiladas y brasas de retama.\n\n¡Ay de mí, emigrado cerca de Masac, acampado junto a las tiendas de Cadar!\n\nHabito demasiado cerca de quien odia la paz.\n\nYo, ¡cómo proclamo la paz!\n\n¡y ellos prefieren la guerra!"
  },
  {
    "id_salmo": "121",
    "titulo": "Dios cuida de su pueblo",
    "contenido": "Levanto los ojos a los montes: ¿de dónde me vendrá el auxilio?\n\nEl auxilio me viene del Señor, que hizo el cielo y la tierra.\n\nNo dejará que tropiece tu pie, no duerme tu guardián.\n\nNo duerme, ni dormita el guardián de Israel.\n\nEl Señor es tu guardián, el Señor es tu sombra, el Altísimo está a tu derecha; de día el sol no te hará daño ni la luna de noche.\n\nEl Señor te guarda de todo mal, él guarda tu vida.\n\nEl Señor guarda tus entradas y salidas ahora y por siempre."
  },
  {
    "id_salmo": "122",
    "titulo": "¡Qué alegría cuando me dijeron: Vamos a la casa del Señor!",
    "contenido": "Me alegré con quienes me dijeron: ¡Iremos a la casa del Señor!\n\nNuestros pies se detienen ante tus puertas, Jerusalén.\n\n¡Jerusalén!, edificada como ciudad totalmente armoniosa, adonde suben las tribus, las tribus del Señor; según la ley de Israel, a dar gracias al Nombre del Señor.\n\nAllí reside el tribunal de justicia, el tribunal del palacio de David.\n\nPidan la paz para Jerusalén: Vivan tranquilos los que te aman; haya paz en tus murallas, tranquilidad en tus palacios.\n\nPor mis hermanos y compañeros quiero decir: La paz contigo.\n\nPor la casa del Señor nuestro Dios quiero pedir: El bien para ti."
  },
  {
    "id_salmo": "123",
    "titulo": "A ti levanto los ojos",
    "contenido": "A ti levanto mis ojos, a ti, entronizado en el cielo.\n\nComo los ojos de los esclavos miran la mano de sus señores, como los ojos de la esclava miran la mano de su señora, nuestros ojos miran al Señor, Dios nuestro, hasta que se apiade de nosotros.\n\n¡Piedad, Señor, ten piedad!, que estamos hartos de desprecios, estamos demasiado hartos del sarcasmo de los insolentes, del desprecio de los orgullosos."
  },
  {
    "id_salmo": "124",
    "titulo": "Si el Señor no hubiera estado de nuestra parte",
    "contenido": "Si el Señor no hubiera estado de nuestra parte, –que lo diga convencido Israel–, si el Señor no hubiera estado de nuestra parte, cuando nos asaltaban los hombres, nos habrían tragado vivos, ardiendo en cólera contra nosotros; nos habrían arrollado las aguas, el torrente nos habría anegado; nos habrían anegado las aguas ondeantes.\n\nBendito sea el Señor, que no nos entregó como presa a sus dientes.\n\nSalvamos la vida como un pájaro de la red del cazador: la red se rompió, y nosotros escapamos.\n\nNuestra auxilio es el Nombre del Señor, que hizo el cielo y la tierra."
  },
  {
    "id_salmo": "125",
    "titulo": "Los que confían en el Señor son como el monte Sión",
    "contenido": "Los que confían en el Señor son como el monte Sión: no tiembla, está asentado para siempre.\n\n¡Jerusalén, rodeada de montañas!\n\nAsí rodea el Señor a su pueblo ahora y por siempre.\n\nJamás reposará el cetro del malvado sobre el lote de los justos, siempre que los justos no tiendan su mano a la maldad.\n\nSeñor, favorece a los buenos, a los rectos de corazón.\n\nA los que se desvían por sendas tortuosas que los conduzca el Señor con los malhechores.\n\n¡Paz a Israel!"
  },
  {
    "id_salmo": "126",
    "titulo": "Cuando el Señor cambió la suerte de Sión, creíamos soñar",
    "contenido": "Cuando el Señor cambió la suerte de Sión, nos parecía estar soñando.\n\nLa boca se nos llenaba de risas, la lengua de cantos alegres.\n\nHasta entre los paganos se comentaba: El Señor ha estado grande con ellos.\n\n–El Señor ha estado grande con nosotros.\n\n¡Estamos alegres!\n\nCambia, Señor, nuestra suerte, como los torrentes del Negueb.\n\nLos que siembran con lágrimas cosechan con cantos alegres.\n\nAl ir iba llorando llevando el saco de la semilla; al volver vuelve cantando trayendo sus gavillas."
  },
  {
    "id_salmo": "127",
    "titulo": "Si el Señor no construye la casa",
    "contenido": "Si el Señor no construye la casa, en vano trabajan los albañiles; si el Señor no cuida la ciudad, en vano vigila la guardia.\n\nEs inútil que os levantéis temprano, y retraséis el descanso los que coméis el pan de los ídolos, el Dios fiel da el éxito a su amigo.\n\nMirad: la herencia del Señor son los hijos, su salario el fruto del vientre.\n\nComo saetas en manos de un guerrero son los hijos de la juventud.\n\n¡Dichoso el hombre que llena con ellas la aljaba!\n\nNo será humillado, al alejar de la puerta a sus enemigos."
  },
  {
    "id_salmo": "128",
    "titulo": "¡Dichoso el que teme al Señor!",
    "contenido": "¡Dichoso el que respeta al Señor y sigue sus caminos!\n\nComerás del trabajo de tus manos, ¡dichoso, tú, que te irá bien!\n\nTu mujer, como una vid fecunda, en la intimidad de tu casa, tus hijos como brotes de olivo en torno a tu mesa.\n\nAsí bendecirá el Dios fiel al varón que respeta al Señor.\n\nQue el Señor te bendiga desde Sión, disfruta del bienestar de Jerusalén, todos los días de tu vida.\n\nGoza de los hijos de tus hijos.\n\n¡Paz a Israel!"
  },
  {
    "id_salmo": "129",
    "titulo": "Protección divina a los fieles",
    "contenido": "Cuánta guerra me han hecho desde mi juventud –que lo diga claramente Israel–, cuánta guerra me han hecho desde mi juventud pero no pudieron conmigo.\n\nRoturaron mi espalda los aradores, trazaron sus largos surcos.\n\nRompa el Señor, el justo, las correas de los malvados.\n\nRetrocedan derrotados los que odian a Sión: sean como hierba de la azotea, que se seca antes de arrancarla; que no llena la mano del segador, ni la brazada del gavillador, ni los transeúntes pueden decir: ¡Que el Señor los bendiga!\n\nLos bendecimos en el Nombre del Señor."
  },
  {
    "id_salmo": "130",
    "titulo": "Desde lo hondo te grito, Señor",
    "contenido": "Desde lo hondo a ti clamo, Señor, Dueño mío, escucha mi voz.\n\nEstén tus oídos atentos a la voz de mi súplica.\n\nSi recuerdas los delitos, Señor, ¿quién resistirá, Dueño mío?\n\nPero el perdón es cosa tuya, para que seas respetado.\n\nYo espero al Señor, lo espero anhelante, yo aguardo su palabra; Mi vida aguarda a mi Dueño, más que el centinela la aurora.\n\n¡Más que el centinela la aurora!\n\nAguarde Israel al Señor, que en el Señor sólo hay amor y su redención es generosa: Él redimirá a Israel de todos sus delitos."
  },
  {
    "id_salmo": "131",
    "titulo": "Señor, mi corazón no es ambicioso",
    "contenido": "Señor, mi corazón no es engreído, ni mis ojos altaneros; no persigo grandezas ni prodigios que me superan.\n\nCalmo y silencio mi anhelo como un niño junto a su madre, como un niño junto al Señor.\n\n¡Espere Israel en el Señor, ahora y por siempre!"
  },
  {
    "id_salmo": "132",
    "titulo": "Oración por la casa de David",
    "contenido": "Tenle en cuenta, Señor, a David todos sus afanes, cuando prometió al Señor e hizo voto al Defensor de Jacob: No entraré en la tienda, en mi casa, ni subiré al lecho de mi descanso; no concederé sueño a mis ojos ni descanso a mis párpados, hasta que encuentre un lugar para el Señor, una morada para el Defensor de Jacob.\n\nMirad: oímos que el arca estaba en Efrata, la encontramos en los campos del Yaar.\n\n¡Entremos en su morada, postrémonos ante el estrado de sus pies.\n\n¡Avanza, Señor, hacia tu reposo, ven con el arca de tu poder!\n\nQue tus sacerdotes se vistan de gala y tus amigos canten alegres.\n\nEn atención a tu siervo David, no rechaces el rostro de tu Ungido.\n\nEl Señor juró a David una promesa que jamás revocará: Un fruto de tus entrañas pondré en tu trono.\n\nSi tus hijos guardan mi alianza y los preceptos que les enseño, también sus hijos, por siempre, se sentarán en tu trono.\n\nEl Señor ha elegido a Sión, la quiere como residencia suya: Ésta es mi mansión para siempre, aquí habitaré, porque la quiero.\n\nBendeciré generosamente sus provisiones y saciaré de pan a sus pobres.\n\nVestiré a sus sacerdotes de gala, y sus amigos cantarán alborozados.\n\nAllí renovaré el poderío de David, prepararé una lámpara para mi Ungido.\n\nCubriré de ignominia a sus enemigos, mas sobre él brillará su diadema."
  },
  {
    "id_salmo": "133",
    "titulo": "Vean qué grato convivir los hermanos reunidos",
    "contenido": "Vean: ¡qué bueno, qué grato convivir los hermanos unidos!\n\nEs como ungüento exquisito en la cabeza, que baja por la barba; la barba de Aarón, que baja hasta el cuello de su vestimenta.\n\nEs como rocío del Hermón que baja sobre las colinas de Sión, pues allí envía el Señor su bendición: la vida para siempre."
  },
  {
    "id_salmo": "134",
    "titulo": "Alabanza nocturna",
    "contenido": "Y ahora, bendigan al Señor, todos los siervos del Señor, que pasan la noche en la casa del Señor.\n\nLevanten las manos hacia el santuario y bendigan al Señor.\n\nEl Señor te bendiga desde Sión, el que hizo el cielo y la tierra."
  },
  {
    "id_salmo": "135",
    "titulo": "Alabanza al Dios vivo",
    "contenido": "¡Aleluya!\n\n¡Alaben el Nombre del Señor, alábenlo, siervos del Señor, los que están en la casa del Señor, en los atrios de la casa de nuestro Dios!\n\nAlaben al Señor, que el Señor es bueno, canten en su honor, porque es amable.\n\nPorque el Señor eligió a Jacob, a Israel como su propiedad.\n\nBien sé que el Señor es grande, nuestro Dueño más que todos los dioses.\n\nEl Señor hace cuanto quiere en el cielo y en la tierra, en los mares y en los abismos.\n\nLevanta las nubes en el confín de la tierra, con relámpagos desata la lluvia, suelta los vientos de sus silos.\n\nHirió a los primogénitos de Egipto, hombres y animales.\n\nEnvió señales y prodigios en medio de ti, Egipto, contra el Faraón y sus ministros.\n\nHirió a pueblos numerosos, mató a reyes poderosos: incluso a Sijón, rey amorreo, también a Og, rey de Basán y aún a todos los reyes de Canaán.\n\nY entregó su tierra en heredad, en heredad a Israel, su pueblo.\n\nSeñor, tu renombre es eterno, Señor, tu recuerdo por generaciones.\n\nEl Señor hace justicia a su pueblo y se compadece de sus siervos.\n\nLos ídolos de los gentiles son plata y oro, hechura de manos humanas: tienen boca y no hablan, tienen ojos y no ven, tienen oídos y no oyen, ni siquiera hay aliento en su boca.\n\n¡Sean como ellos sus fabricantes, los que confían en ellos!\n\nCasa de Israel, bendice al Señor, casa de Aarón, bendice al Señor, casa de Leví, bendice al Señor, fieles del Señor, bendigan al Señor.\n\n¡Bendito sea el Señor en Sión, el morador de Jerusalén!\n\n¡Aleluya!"
  },
  {
    "id_salmo": "136",
    "titulo": "Himno a la misericordia eterna",
    "contenido": "Den gracias al Señor porque es bueno, porque es eterno su amor.\n\nDen gracias al Dios de los dioses, porque es eterno su amor.\n\nDen gracias al Señor de señores, porque es eterno su amor.\n\nAl único que hace grandes maravillas, porque es eterno su amor.\n\nAl que hizo el cielo con maestría, porque es eterno su amor.\n\nAl que asentó la tierra sobre las aguas, porque es eterno su amor.\n\nAl que hizo las grandes luminarias, porque es eterno su amor.\n\nEl sol, para regir el día, porque es eterno su amor.\n\nLa luna y estrellas, para regir la noche, porque es eterno su amor.\n\nAl que hirió a los primogénitos egipcios, porque es eterno su amor; y sacó Israel de entre ellos, porque es eterno su amor; con mano fuerte, con brazo extendido, porque es eterno su amor.\n\nAl que partió en dos partes el Mar Rojo, porque es eterno su amor; e hizo pasar por en medio a Israel, porque es eterno su amor; y hundió en él al Faraón y a su ejército, porque es eterno su amor.\n\nAl que guió a su pueblo por el desierto, porque es eterno su amor.\n\nAl que hirió a reyes poderosos, porque es eterno su amor; y dio muerte a reyes famosos, porque es eterno su amor; incluso a Sijón, rey amorreo, porque es eterno su amor; también a Og, rey de Basán, porque es eterno su amor.\n\nY entregó su tierra en herencia, porque es eterno su amor; en herencia a Israel su siervo, porque es eterno su amor.\n\nAl que en nuestra humillación se acordó de nosotros, porque es eterno su amor; y nos libró de nuestros opresores, porque es eterno su amor.\n\nÉl da alimento a todo viviente, porque es eterno su amor.\n\n¡Den gracias al Dios del cielo, porque es eterno su amor!"
  },
  {
    "id_salmo": "137",
    "titulo": "Junto a los canales de Babilonia",
    "contenido": "Junto a los canales de Babilonia nos sentamos, y lloramos con nostalgia de Sión.\n\nEn los sauces de sus orillas colgábamos nuestras cítaras.\n\nAllí mismo los que nos deportaron nos pedían canciones, nuestros opresores, canciones alegres: Cántennos una canción de Sión.\n\n¡Cómo cantar un canto del Señor en tierra extranjera!\n\nSi me olvido de ti, Jerusalén, que se me paralice la mano derecha, que se me pegue la lengua al paladar si no me acuerdo de ti, si no exalto a Jerusalén como colmo de mi alegría.\n\nA los idumeos, Señor, tenles en cuenta el día de Jerusalén, cuando incitaban: ¡Desnúdenla, desnúdenla hasta los cimientos!\n\n¡Capital de Babilonia, destructora, Dichoso el que te pague el mal que nos has hecho!\n\n¡Dichoso el que agarre y estrelle a tus hijos contra la peña!"
  },
  {
    "id_salmo": "138",
    "titulo": "Te doy gracias de todo corazón, Señor",
    "contenido": "Te doy gracias de todo corazón; frente a los dioses cantaré para ti.\n\nMe postraré hacia tu santuario, dando gracias a tu Nombre, por tu amor y tu fidelidad; porque tu promesa supera a tu fama.\n\nCuando te llamé, me escuchaste, fortaleciste mi ánimo.\n\nTe darán gracias, Señor, los reyes de la tierra al escuchar las palabras de tu boca.\n\nCantarán la soberanía del Señor: ¡qué grande es tu gloria, Señor!\n\nExcelso es el Señor y mira al humilde, desde lejos conoce al soberbio.\n\nSi camino entre peligros, me conservas vivo: ante la furia de mis enemigos extiendes tu izquierda y tu derecha me salva.\n\nQue el Señor me defienda mientras viva.\n\n¡Señor, tu Nombre es eterno, no abandones la obra de tus manos!"
  },
  {
    "id_salmo": "139",
    "titulo": "Señor, tú me sondeas y me conoces",
    "contenido": "Señor, tú me sondeas y me conoces.\n\nSabes cuando me siento o me levanto, de lejos percibes mis pensamientos; disciernes mi camino y mi descanso, todas mis sendas te son familiares.\n\nAún no ha llegado la palabra a mi lengua, y ya, Señor, la conoces toda.\n\nMe estrechas por detrás y por delante, apoyas sobre mí tu palma.\n\nTanto saber me sobrepasa, es sublime y no lo alcanzo.\n\n¿Adónde me alejaré de tu aliento?, ¿adónde huiré de tu presencia?\n\nSi subiera al cielo, allí estás tú; si me acostara en el abismo, allí estás; si me remontara con las alas de la aurora para instalarme en el confín del mar, aun allí me guiaría tu izquierda y tu derecha me aferraría.\n\nSi dijera: Que me encubra la tiniebla y la luz se haga noche en torno a mí, ni la tiniebla es tenebrosa para ti, aun la noche es luminosa como el día: la tiniebla es como la luz del día.\n\nTú formaste mis entrañas, me tejiste en el seno materno.\n\nTe doy gracias porque eres prodigioso: soy un misterio, misteriosa obra tuya; y tú me conoces hasta el fondo, no se te oculta mi osamenta.\n\nCuando en lo oculto era formado, entretejido en lo profundo de la tierra, tus ojos veían mi ser informe.\n\nEn tu libro estaban escritos todos mis días, ya planeados, antes de llegar el primero.\n\n¡Qué insondable me resultan tus pensamientos, oh Dios, qué incalculable su suma!\n\nSi los cuento, son más que granos de arena; y aunque terminara aún me quedarías tú.\n\nSi mataras, oh Dios, al malvado y se alejasen de mí los sanguinarios, pues hablan de ti dolosamente, y tus adversarios cuchichean en vano.\n\n¿No odiaré a quienes te odian, Señor?\n\n¿No detestaré a quienes se levantan contra ti?\n\nLos odio con odio sin límites, los tengo por enemigos.\n\nOh Dios, sondéame y conoce mi corazón, examíname y conoce mis pensamientos.\n\nMira, si mi camino es errado y guíame por el camino recto."
  },
  {
    "id_salmo": "140",
    "titulo": "Líbrame, Señor, del malvado",
    "contenido": "Líbrame, Señor, del hombre malvado, cuídame de los hombres violentos, que planean trampas en su corazón, a diario provocan discordias.\n\nAfilan la lengua como serpientes, con veneno de víboras tras los labios.\n\nDefiéndeme, Señor, de la mano perversa, guárdame de los hombres violentos que planean hacerme caer; los soberbios me tienden lazos, los villanos extienden una red, me ponen trampas al borde del sendero.\n\nYo digo: oh Señor, tú eres mi Dios, escucha, Señor, mis gritos de socorro.\n\nSeñor, dueño mío, mi fuerza salvadora, protege mi cabeza el día del combate.\n\n¡No secundes, Señor, los deseos del malvado, no favorezcas sus proyectos, oh Excelso!\n\nCubra la cabeza de quienes me cercan la iniquidad de sus labios.\n\nDescarguen sobre ellos carbones encendidos, caigan en el abismo, y no se levanten.\n\nNo arraigue en la tierra el deslenguado, el mal persiga al violento hasta desterrarlo.\n\nSé que el Señor defiende al humilde, hará justicia a los pobres.\n\nSí, los honrados darán gracias a tu Nombre, los rectos habitarán en tu presencia."
  },
  {
    "id_salmo": "141",
    "titulo": "Señor, te estoy llamando, ven deprisa",
    "contenido": "Señor, te estoy llamando, ven deprisa, escucha mi voz cuando te llamo.\n\nSea mi oración como incienso en tu presencia, mis manos levantadas, como ofrenda vespertina.\n\nColoca, Señor, un guardián en mi boca, vigila, oh Altísimo, la puerta de mis labios.\n\nNo dejes que mi corazón se incline al mal, a perpetrar acciones criminales con hombres malhechores.\n\n¡No seré comensal en sus banquetes!\n\nQue el justo me golpee y el leal me reprenda, mi cabeza no brillará con ungüento exquisito, pues continuaré orando en sus desgracias.\n\nSus gobernantes caigan en manos de la Roca, y oigan cuán suaves son sus palabras: Como rueda molar que se estrella en el suelo, así se esparzan sus huesos a la boca del abismo.\n\nA ti, Señor, Dueño mío, se vuelven mis ojos, en ti me refugio, no me destruyas.\n\nGuárdame del cepo que me han puesto, de la trampa de los malhechores.\n\nCaigan en sus redes los malvados al tiempo que yo escapo ileso."
  },
  {
    "id_salmo": "142",
    "titulo": "A voces grito al Señor",
    "contenido": "A voces clamo al Señor, a voces suplico al Señor.\n\nDesahogo ante él mi congoja, expongo ante él mi angustia, mientras se apaga el aliento.\n\nPero tú conoces mis senderos, en el camino por el que marcho me han escondido una trampa.\n\nMira a la derecha y observa: ni uno me reconoce.\n\nMe he quedado sin refugio, nadie se ocupa de mí.\n\nA ti clamo, Señor, te digo: Tú eres mi refugio, mi lote en la tierra de los vivos.\n\nAtiende a mi clamor, pues estoy del todo agotado; líbrame de mis perseguidores, que son más fuertes que yo.\n\nSácame de la prisión para dar gracias a tu Nombre.\n\nMe rodearán los justos cuando me brindes tu favor."
  },
  {
    "id_salmo": "143",
    "titulo": "Señor, escucha mi oración",
    "contenido": "Señor, escucha mi oración: oh Dios, atiende a mi súplica, por tu fidelidad y justicia, respóndeme.\n\nNo entres en pleito con tu siervo, pues ningún ser vivo es justo ante ti.\n\nEl enemigo me persigue a muerte, ya aplasta mi vida contra el suelo, me confina en las tinieblas como a los muertos de antaño.\n\nYa se me apaga el aliento, dentro de mí se estremece mi corazón.\n\nRecuerdo los tiempos antiguos, medito todas sus acciones, considero la obra de tus manos.\n\nExtiendo hacia ti las manos y mi garganta como tierra reseca.\n\nRespóndeme enseguida, Señor, que me falta el aliento.\n\nSi me escondes tu rostro, seré como los que bajan al sepulcro.\n\nPor la mañana hazme sentir tu amor, porque confío en ti.\n\nIndícame el camino que debo seguir, Pues a ti confío mi vida.\n\nLíbrame de mis enemigos, Señor, ya que me refugio en ti.\n\nEnséñame a cumplir tu voluntad, pues tú eres mi Dios.\n\nTu espíritu bondadoso me guíe por una tierra llana.\n\nPor tu Nombre, Señor, vivifícame, por tu justicia, líbrame de la angustia; por tu amor destruye a mis enemigos, destruye a mis agresores, pues siervo tuyo soy."
  },
  {
    "id_salmo": "144",
    "titulo": "Oración después de la victoria",
    "contenido": "Bendito sea el Señor, mi Roca, que adiestra mis manos para el combate, mis dedos para la batalla.\n\nMi aliado y mi alcázar, mi baluarte donde me pongo a salvo, mi escudo y mi refugio, él me somete los pueblos.\n\nSeñor, ¿qué es el hombre para que acuerdes de él, el ser humano para que pienses en él?\n\nEl hombre se asemeja a un soplo, sus días a una sombra que pasa.\n\nSeñor, inclina tus cielos y desciende; toca los montes y que humeen.\n\nFulmina tus rayos y dispérsalos, lanza tus flechas y desbarátalos.\n\nAlarga tu mano desde lo alto, defiéndeme y líbrame de las aguas caudalosas, de la mano de extranjeros, cuya boca profiere falsedades, y su diestra es engañosa.\n\nOh Dios, te cantaré un canto nuevo, tocaré para ti el arpa de diez cuerdas, tú que das la victoria a los reyes, y libras a David, tu siervo, de la espada inicua.\n\nDefiéndeme y líbrame de la mano de extranjeros, cuya boca profiere falsedades y su diestra es engañosa.\n\nSean nuestros hijos como plantío, exuberante desde la juventud; sean nuestras hijas columnas esculpidas, estructura de un palacio; nuestros graneros estén rebosantes de productos de toda especie.\n\nNuestros rebaños a millares se multipliquen en nuestros prados; que nuestros bueyes vengan cargados.\n\nNo haya brechas ni boquetes, ningún lamento en nuestras plazas.\n\n¡Dichoso el pueblo al que así le sucede, dichoso el pueblo cuyo Dios es el Señor!"
  },
  {
    "id_salmo": "145",
    "titulo": "Grandeza y bondad de Dios",
    "contenido": "Te alabaré, Dios mío, mi Rey, bendeciré tu Nombre por siempre jamás; todos los días te bendeciré, alabaré tu Nombre por siempre jamás.\n\nGrande es el Señor, muy digno de alabanza, su grandeza es insondable.\n\nCada generación pondera tus obras a la otra y le cuenta tus hazañas; alaban ellos tu esplendorosa majestad, y yo recito tus maravillas; relatan ellos tus terribles proezas y yo narro tus grandezas; celebran la memoria de tu inmensa bondad y aclaman tu victoria.\n\nEl Señor es clemente y compasivo, lento a la ira y rico en amor; el Señor es bueno con todos, tierno con todas sus criaturas.\n\nQue todas tus criaturas te alaben, Señor, que te bendigan tus fieles.\n\nProclamen la gloria de tu realeza, que cuenten tus grandezas, explicando tus proezas a los hombres, el glorioso esplendor de tu realeza.\n\nTu reinado es un reinado eterno, tu gobierno por todas las generaciones.\n\n[Fiel es Dios en sus palabras y amoroso en sus acciones].\n\nEl Señor sostiene a los que caen, y levanta a los que se doblan.\n\nLos ojos de todos te están aguardando: tú les das la comida a su tiempo; tú abres la mano y colmas de bienes a todo viviente.\n\nEl Señor es justo en todos sus caminos, fiel en todas sus acciones.\n\nEl Señor está cerca de los que lo invocan, de los que lo invocan sinceramente.\n\nSatisface los deseos de sus fieles, escucha sus clamores y los salva.\n\nEl Señor guarda a quienes lo aman, destruye a todos los malvados.\n\nProclame mi boca la alabanza del Señor, todo viviente bendiga su santo Nombre por siempre jamás."
  },
  {
    "id_salmo": "146",
    "titulo": "Confianza solo en Dios",
    "contenido": "¡Aleluya!\n\nAlaba, alma mía, al Señor alabaré al Señor mientras viva, cantaré para mi Dios mientras exista.\n\nNo confíen en los poderosos, en un hombre incapaz de salvar: exhala su aliento y vuelve a la tierra, ese día acaban sus planes.\n\nDichoso a quien auxilia el Dios de Jacob: su esperanza es el Señor su Dios, que hizo el cielo y la tierra, el mar y cuanto hay en ellos; que mantiene su fidelidad perpetuamente, que hace justicia a los oprimidos; da pan a los hambrientos; el Señor libera a los cautivos; el Señor da vista a los ciegos; el Señor endereza a los encorvados; el Señor ama a los honrados; el Señor protege a los emigrantes; sustenta al huérfano y a la viuda y anula el poder de los malvados.\n\nEl Señor reina eternamente, tu Dios, Sión, de edad en edad.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "147",
    "titulo": "Alabanza a Dios por el cuidado de los suyos",
    "contenido": "¡Aleluya!\n\n¡Qué bueno es cantar a nuestro Dios!\n\n¡Qué delicia entonarle la alabanza!\n\nEl Señor reconstruye Jerusalén y reúne a los deportados de Israel.\n\nÉl sana los corazones destrozados, y venda sus heridas.\n\nCuenta el número de las estrellas, llama a cada una por su nombre.\n\nGrande y poderoso es nuestro Dueño, su sabiduría no tiene medida.\n\nEl Señor levanta a los humildes, y abate por tierra a los malvados.\n\nEntonad la acción de gracias al Señor, toquen la cítara para nuestro Dios, que cubre el cielo de nubes, prepara la lluvia para la tierra y hace reverdecer las montañas; que dispensa alimento al ganado y a las crías de cuervo que graznan.\n\nNo aprecia el brío de los caballos ni estima los músculos del hombre.\n\nEl Señor quiere a sus fieles y a los que anhelan su amor.\n\n¡Glorifica al Señor, Jerusalén, alaba a tu Dios, Sión!, que refuerza los cerrojos de tus puertas y bendice a tus hijos dentro de ti; que da prosperidad a tu territorio y te sacia en el mejor trigo; que envía su mensaje a la tierra y su palabra corre veloz; que extiende la nieve como lana y esparce la escarcha como ceniza; que arroja el granizo como migas, ante su helada, ¿quién resistirá?\n\nEnvía una orden y se derrite, sopla su aliento y fluyen las aguas.\n\nAnuncia su mensaje a Jacob, sus decretos y mandatos a Israel.\n\nCon ninguna nación obró así ni les dio a conocer sus mandatos.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "148",
    "titulo": "Alabanza universal",
    "contenido": "¡Aleluya!\n\nAlaben al Señor desde los cielos, alaben al Señor en las alturas; alábenlo, todos sus ángeles, alábenlo, todos sus ejércitos; alábenlo, sol y luna, alábenlo, estrellas lucientes; alábenlo, espacios celestes y aguas que están sobre los cielos.\n\nAlaben el Nombre del Señor, sólo él lo mandó y fueron creados; los fijó para siempre jamás y les impuso una ley que no pasará.\n\nAlaben al Señor desde la tierra, monstruos del mar y abismos todos; fuego, granizo, nieve y humo, viento huracanado que cumple sus órdenes; montes y todas las colinas; árboles frutales y cedros; fieras y animales domésticos, reptiles y aves que vuelan; reyes y pueblos del mundo, príncipes y jefes de la tierra, los jóvenes y también las muchachas, los ancianos junto con los niños; alaben el Nombre del Señor, el único Nombre sublime; su majestad sobre el cielo y la tierra.\n\nÉl aumenta el vigor de su pueblo.\n\nA él la alabanza de todos sus fieles, de Israel, su pueblo cercano.\n\n¡Aleluya!"
  },
  {
    "id_salmo": "149",
    "titulo": "Canten al Señor un cántico nuevo",
    "contenido": "¡Aleluya!\n\nCanten al Señor un cántico nuevo, su alabanza en la asamblea de los fieles.\n\nAlégrese Israel por su Creador, salten de gozo los hijos de Sión por su Rey; alaben su Nombre con danzas, tocando tambores y cítaras; porque el Señor ama a su pueblo y corona con su victoria a los humildes.\n\nQue los justos celebren su gloria y lo aclamen aun en sus lechos: con vítores a Dios en su garganta, y espadas de dos filos en las manos, para tomar venganza de las naciones, y aplicar el castigo a los pueblos; para atar a sus reyes con cadenas y a sus nobles con esposas de hierro; para aplicarles la sentencia escrita: ¡qué honor para todos sus fieles!\n\n¡Aleluya!"
  },
  {
    "id_salmo": "150",
    "titulo": "Aleluya final",
    "contenido": "¡Aleluya!\n\nAlaben al Señor en su templo, alábenlo en su augusto firmamento.\n\nAlábenlo por sus magníficas proezas, alábenlo por su inmensa grandeza.\n\nAlábenlo al son de trompetas, alábenlo con arpas y cítaras.\n\nAlábenlo con tambores y danzas, alábenlo con cuerdas y flautas.\n\nAlábenlo con címbalos sonoros, alábenlo con címbalos vibrantes.\n\n¡Todo ser que alienta alabe al Señor!\n\n¡Aleluya!"
  }
]
